{
  "id": "002",
  "title": "บทเรียนจากห้องแลป",
  "author": "Topaz",
  "cover": "images/002.jpg",
  "synopsis": "เรื่องราวของ 'อาจารย์เจียง' อาจารย์เคมีผู้เข้มงวด ที่ต้องเผชิญกับจุดเปลี่ยนเมื่อมีอาจารย์ใหม่ไฟแรงอย่าง 'อาจารย์ต้น' และ 'อาจารย์เอ' เข้ามาร่วมทีม การปะทะกันของแนวคิดการสอนที่แตกต่าง นำไปสู่บทเรียนล้ำค่าที่ไม่ได้อยู่แค่ในตำรา แต่คือการหาจุดสมดุลระหว่างมาตรฐานทางวิชาการและความสุขของผู้เรียน",
  "total_chapters": 10,
  "included_chapters": 10,
  "chapters": [
    {
      "chapter_number": 1,
      "title": "วันแรกของเทอม",
      "content": "เสียงนาฬิกาปลุกดังขึ้นตอนตี 5 อาจารย์เจียง ชายหนุ่มวัย 35 ปี ตื่นขึ้นมาด้วยความกระตือรือร้น วันนี้เป็นวันเปิดเทอมแรกของภาคการศึกษา และเป็นวันแรกที่เขาจะได้สอนนักศึกษาแพทย์ชั้นปีที่ 1 วิชาเคมีทั่วไป\nเจียงเป็นอาจารย์ที่เข้มงวด มีหลักการ และใส่ใจในการสอนมาก เขาเชื่อว่าเคมีเป็นพื้นฐานสำคัญของการเรียนแพทย์ และนักศึกษาต้องเข้าใจมันอย่างถ่องแท้\nเขาขับรถมาถึงมหาวิทยาลัยตอน 7 โมงเช้า ห้องบรรยาย CH101 เต็มไปด้วยนักศึกษาแพทย์ชั้นปีที่ 1 ทั้งหมด 100 คน พวกเขานั่งรอด้วยความตื่นเต้นปนกังวล\n\"เช้าวันนี้ดี\" เจียงเริ่มต้นด้วยน้ำเสียงที่จริงจัง \"ผมชื่ออาจารย์เจียง จะเป็นผู้สอนวิชาเคมีทั่วไปให้กับพวกคุณในภาคเรียนนี้\"\nเขาเปิดสไลด์แรก \"เคมีเป็นรากฐานของการแพทย์ ถ้าคุณไม่เข้าใจเคมี คุณจะไม่เข้าใจว่ายาทำงานอย่างไร ร่างกายทำงานอย่างไร ดังนั้น ในชั้นเรียนของผม ผมคาดหวังให้ทุกคนตั้งใจเรียน อ่านหนังสือก่อนมาเรียน และทำแบบฝึกหัดทุกสัปดาห์\"\nนักศึกษาหลายคนกลืนน้ำลายอย่างกังวล บรรยากาศในห้องเรียนค่อนข้างตึงเครียด\nเจียงสอนอย่างละเอียด ครอบคลุมทุกรายละเอียด แต่ก็ดูจริงจังมาก ไม่ค่อยมีรอยยิ้ม ไม่มีมุขตลก มีแต่เนื้อหาและสูตรมากมาย\nหลังเลิกเรียน นักศึกษาคุยกันเบาๆ\n\"อาจารย์เจียงดูเข้มงวดมากนะ\" นักศึกษาหญิงคนหนึ่งชื่อมายพูด\n\"ใช่เลย แต่ก็สอนดีนะ อธิบายชัดเจน\" เพื่อนของเธอชื่อพลอยตอบ \"แต่ฉันกลัวจะตามไม่ทัน\"\nในขณะเดียวกัน ที่ห้องพักอาจารย์ มีอาจารย์หญิงคนหนึ่งกำลังจัดเตรียมสไลด์อยู่ เธอชื่ออาจารย์เอ (แต่นักศึกษามักเรียกว่า อาจารย์ดิษ) อายุ 32 ปี เป็นอาจารย์ที่มีความเชี่ยวชาญด้าน biochemistry โดยเฉพาะเรื่อง biomolecule\n\"สวัสดีค่ะอาจารย์เจียง\" เอทักทายด้วยรอยยิ้ม \"วันนี้สอนวันแรกเป็นอย่างไรคะ?\"\n\"ก็ดีครับ เด็กดูตั้งใจ\" เจียงตอบ \"แล้วอาจารย์ล่ะครับ จะเริ่มสอน biomolecule เมื่อไหร่?\"\n\"อีกสามสัปดาห์ค่ะ หลังจากเด็กๆ เรียนพื้นฐานเคมีกับอาจารย์เสร็จก่อน\" เอตอบ\nเอเป็นคนที่อบอุ่นและเป็นกันเอง เธอสอนด้วยความสนุกสนาน แต่ก็ยังคงความเข้มงวดในเรื่องเนื้อหา นักศึกษามักจะชอบชั่วโมงเรียนของเธอเพราะเธอใช้ตัวอย่างจากชีวิตจริงมาอธิบาย\n\"อีกอย่างนะคะ\" เอพูดต่อ \"ภาคเรียนหน้า เทอม 2 เราจะมี lab เคมี ดิฉันจะเป็นคนคุมหลัก และอาจารย์ก็ต้องช่วยสอนด้วยนะคะ\"\n\"ครับ ไม่มีปัญหา\" เจียงพยักหน้า \"แล้วมีอาจารย์คนอื่นช่วยอีกไหมครับ? เพราะนักศึกษา 100 คน คงยุ่งมาก\"\n\"มีค่ะ คณะจ้างอาจารย์ใหม่มา ชื่ออาจารย์ต้น จะมาช่วยสอน lab ด้วย\" เอยิ้ม\nขณะนั้นเอง ประตูห้องพักอาจารย์เปิดออก ชายหนุ่มวัยประมาณ 28 ปี สูง หล่อ รอยยิ้มกว้าง เดินเข้ามาด้วยท่าทางมั่นใจ\n\"สวัสดีครับทุกคน!\" เขาทักทายอย่างร่าเริง \"ผมชื่ออาจารย์ต้นครับ เพิ่งเริ่มงานวันนี้เลย ยินดีที่ได้รู้จักครับ!\"\nเจียงและเอลุกขึ้นไหว้ทักทาย\n\"ยินดีที่ได้รู้จักครับ ผมอาจารย์เจียง\" เจียงจับมือ\n\"ดิฉันอาจารย์เอค่ะ\" เอยิ้ม\n\"โอ้ อาจารย์ทั้งสองที่จะสอนเคมีกับผมใช่ไหมครับ!\" ต้นตื่นเต้น \"ผมได้ยินมาว่าอาจารย์เจียงสอนดีมาก เข้มงวดแต่ได้ความรู้เยอะ ส่วนอาจารย์เอก็สอน biomolecule ได้สนุกมาก นักศึกษาชอบกันทุกคน\"\nเจียงยิ้มเล็กน้อย \"ขอบคุณครับ แล้วอาจารย์ต้นเรียนจบจากไหนครับ?\"\n\"จบปริญญาเอกจากมหาวิทยาลัยในต่างประเทศครับ สาขาเคมีอินทรีย์\" ต้นตอบ \"แต่ผมชอบสอนมากกว่าทำวิจัย เลยสมัครมาเป็นอาจารย์ที่นี่ครับ\"\n\"ดีมากเลยค่ะ\" เอพูด \"อาจารย์ต้นจะได้ช่วยสอน lab เคมีในเทอม 2 ด้วย\"\n\"ได้เลยครับ! ผมชอบสอน lab มาก ได้ให้เด็กๆ ลงมือทำด้วยตัวเอง\" ต้นตอบอย่างกระตือรือร้น\nเจียงสังเกตความกระตือรือร้นของต้น เขารู้สึกว่าอาจารย์คนนี้มีพลังงานเยอะมาก ต่างจากเขาที่ค่อนข้างจริงจังและเคร่งเครียด\nสามสัปดาห์ผ่านไป เจียงสอนเคมีพื้นฐานไปจนจบ นักศึกษาเริ่มคุ้นเคยกับรูปแบบการสอนของเขา แม้จะเข้มงวด แต่ก็สอนดี อธิบายละเอียด และให้ตัวอย่างเยอะ\nจนกระทั่งถึงสัปดาห์ที่สี่ อาจารย์เอเริ่มสอนเรื่อง biomolecule\n\"สวัสดีค่ะทุกคน\" เอเริ่มต้นด้วยรอยยิ้ม \"วันนี้เราจะเริ่มเรียนเรื่อง biomolecule หรือโมเลกุลชีวภาพ ซึ่งเป็นโมเลกุลที่สำคัญมากๆ ในร่างกายเรา\"\nเธอเปิดสไลด์ที่มีรูปภาพน่ารักๆ \"ลองนึกภาพว่า ร่างกายของเราเหมือนโรงงานใหญ่ๆ แล้ว biomolecule ก็เหมือนเครื่องจักรที่ทำงานในโรงงานนั้น มีโปรตีน คาร์โบไฮเดรต ไขมัน และกรดนิวคลีอิก\"\nนักศึกษาทุกคนตั้งใจฟัง บรรยากาศในห้องเรียนผ่อนคลายกว่าตอนที่เจียงสอน\n\"เอาล่ะ ใครชอบกินข้าวบ้าง?\" เอถาม\nนักศึกษาเกือบทุกคนยกมือ\n\"ดีมาก! ข้าวก็คือคาร์โบไฮเดรต ซึ่งให้พลังงานแก่เรา วันนี้เราจะมาเรียนรู้ว่ามันทำงานอย่างไรในร่างกายของเรากัน\" เอยิ้มกว้าง\nหลังเลิกเรียน นักศึกษาคุยกันอย่างตื่นเต้น\n\"อาจารย์เอสอนสนุกมากเลย!\" มายพูด\n\"ใช่เลย ฟังแล้วเข้าใจง่ายขึ้นด้วย\" พลอยเห็นด้วย\nที่ห้องพักอาจารย์ เจียงได้ยินนักศึกษาพูดถึงอาจารย์เอด้วยความชื่นชม เขารู้สึกแปลกๆ เหมือนมีอะไรขัดใจเล็กน้อย แต่ก็บอกตัวเองว่า มันเป็นเรื่องดีที่นักศึกษาชอบเรียน\nแต่เขาไม่รู้ว่า ในเทอมหน้า เมื่ออาจารย์ต้นเริ่มสอน lab ทุกอย่างจะเปลี่ยนไปมากกว่าที่เขาคิด..."
    },
    {
      "chapter_number": 2,
      "title": "อาจารย์ใหม่ไฟแรง",
      "content": "เทอม 2 เริ่มต้นขึ้น นักศึกษาแพทย์ชั้นปีที่ 1 ทั้งหมดต่างตื่นเต้นกับวิชา Chemistry Lab ที่จะได้ลงมือทำการทดลองด้วยตัวเอง\nวันจันทร์เช้า ห้อง Lab A เต็มไปด้วยนักศึกษา 50 คนจากกลุ่มแรก (แบ่งเป็น 2 กลุ่ม กลุ่มละ 50 คน) พวกเขาใส่เสื้อกาวน์สีขาว ยืนรออาจารย์ที่หน้าห้อง\nอาจารย์เอเดินเข้ามาพร้อมกับอาจารย์เจียงและอาจารย์ต้น\n\"สวัสดีค่ะทุกคน\" เอเริ่มต้น \"ยินดีต้อนรับสู่ห้อง lab เคมี ในภาคเรียนนี้ พวกคุณจะได้เรียนรู้การทำการทดลองต่างๆ ที่เกี่ยวข้องกับเคมีพื้นฐาน\"\n\"ดิฉันจะเป็นผู้ดูแลหลักของ lab นี้ ส่วนอาจารย์เจียงและอาจารย์ต้นจะช่วยสอนและดูแลพวกคุณด้วย\" เอชี้ไปที่ทั้งสองคน\nเจียงยืนด้วยท่าทางเคร่งขรึม ส่วนต้นโบกมือให้นักศึกษาด้วยรอยยิ้มกว้าง\n\"ก่อนที่จะเริ่มทำ lab แต่ละครั้ง พวกคุณต้องทำ pre-test ใน Google Form ก่อน\" เออธิบาย \"เพื่อให้แน่ใจว่าพวกคุณอ่านคู่มือ lab มาก่อน และเข้าใจว่าจะทำอะไร\"\n\"Pre-test นี้ไม่ยากนะคะ แค่อยากให้ทุกคนเตรียมตัวมา\" เอยิ้ม \"โดยปกติพวกรุ่นพี่ก็ทำกันผ่านหมด\"\nนักศึกษาทุกคนโล่งใจ\n\"เอาล่ะ วันนี้เราจะทำการทดลองแรก เรื่อง Acid-Base Titration\" เอพูด \"ใครอยากอาสามาสาธิตข้างหน้าบ้างคะ?\"\nไม่มีใครยกมือ ทุกคนนิ่งเงียบ\n\"ไม่มีใครเลยเหรอ?\" เอถามอีกครั้ง\nบรรยากาศค่อนข้างเงียบและตึงเครียด\nทันใดนั้น อาจารย์ต้นก็ก้าวออกมาข้างหน้า \"งั้นผมขอสาธิตให้ดูนะครับ พวกคุณดูแล้วจะเข้าใจง่ายขึ้น\"\nเขาเดินไปที่โต๊ะทดลอง หยิบบิวเร็ตขึ้นมา \"นี่คือบิวเร็ต ใช้สำหรับหยดสารละลาย แต่ระวังนะครับ ถ้าหยดเร็วเกินไป...\"\nพูดจบ ต้นก็จงใจหยดเร็วๆ จนสารละลายกระเด็นออกมานิดหนึ่ง\n\"โอ๊ะ! เห็นไหมครับ ต้องหยดช้าๆ ระมัดระวัง\" ต้นพูดแบบตลกๆ\nนักศึกษาทุกคนหัวเราะ บรรยากาศในห้องผ่อนคลายลงทันที\n\"ตอนที่ผมเรียนปี 1 เหมือนกัน ผมก็ทำแบบนี้เหมือนกันครับ แล้วอาจารย์ก็ตีหัวผม\" ต้นเล่าด้วยท่าทางขบขัน\nนักศึกษาหัวเราะดังขึ้น\nเจียงที่ยืนอยู่ข้างๆ มองต้นด้วยสีหน้าที่ไม่ค่อยพอใจนัก เขาคิดว่าการสอน lab ควรจะจริงจังกว่านี้ ไม่ใช่เล่นๆ แบบนี้\nแต่เขาก็ไม่ได้พูดอะไร เพียงแค่สังเกตการณ์\nต้นสาธิตการทำ titration อย่างละเอียด แต่ก็สอดแทรกมุขตลกและเรื่องราวจากประสบการณ์ตัวเองเข้าไปด้วย นักศึกษาทุกคนตั้งใจฟังและดูสนุกมาก\n\"เอาล่ะ ตอนนี้ให้ทุกคนแบ่งกลุ่มกันทำเลย 4-5 คนต่อกลุ่ม\" เอสั่ง \"อาจารย์ทั้งสามจะคอยดูแลและให้คำแนะนำนะคะ\"\nนักศึกษาเริ่มแบ่งกลุ่มกันทำการทดลอง\nเจียงเดินไปดูกลุ่มหนึ่ง เห็นนักศึกษาคนหนึ่งกำลังจะเทสารเคมี\n\"เดี๋ยวก่อน\" เจียงพูด \"เธอต้องวัดปริมาตรให้ถูกต้องก่อน ห้ามประมาณการ\"\nนักศึกษาคนนั้นตกใจ \"ค... ครับอาจารย์\"\n\"และอ่านคู่มือให้ดี ขั้นตอนต่อไปคืออะไร?\" เจียงถาม\n\"อ่อ... คือ...\" นักศึกษาคนนั้นตอบไม่ได้\n\"ถ้าไม่อ่านคู่มือมา ก็อย่าทำ ไปอ่านก่อน\" เจียงพูดอย่างเคร่งครัด\nนักศึกษากลุ่มนั้นรู้สึกกดดันและตึงเครียด\nขณะเดียวกัน อีกด้านหนึ่งของห้อง อาจารย์ต้นกำลังช่วยกลุ่มหนึ่ง\n\"อาจารย์ครับ เราทำไม่ได้เลย สีมันไม่เปลี่ยนอะครับ\" นักศึกษาชายคนหนึ่งชื่อเอกบ่น\n\"เอาสิ ให้ผมดูหน่อย\" ต้นเดินเข้าไปดู \"อ๋อ! เธอใส่อินดิเคเตอร์หรือยัง?\"\n\"อ่อ! ลืมไปครับ!\" เอกตบหน้าผาก\n\"ไม่เป็นไรน้า ตอนผมเรียน ผมลืมตั้ง 3 ครั้งเลย\" ต้นหัวเราะ \"นี่ใส่เข้าไปแล้วลองดูสิ\"\nเมื่อใส่อินดิเคเตอร์แล้ว สีก็เปลี่ยนตามที่ควรจะเป็น\n\"เย่! ได้แล้วครับ!\" เอกตะโกนดีใจ\n\"เห็นไหมล่ะ ไม่ยากหรอก แค่อย่าลืมขั้นตอน\" ต้นยิ้ม \"ต่อไปจำไว้นะ\"\nมายและพลอยที่อยู่ในกลุ่มเดียวกันกระซิบคุยกัน\n\"อาจารย์ต้นสอนดีมากเลย สนุกด้วย\" มายพูด\n\"ใช่เลย ไม่น่ากลัวเหมือนอาจารย์เจียง\" พลอยเห็นด้วย\nเจียงที่ยืนอยู่ไม่ไกลได้ยินเสียงกระซิบนั้น เขารู้สึกขัดใจมากขึ้น\nหลังเลิก lab นักศึกษาทุกคนคุยกันอย่างตื่นเต้น\n\"วันนี้สนุกมากเลย!\"\n\"อาจารย์ต้นตลกจัง สอนง่ายด้วย\"\n\"ใช่เลย ไม่เครียดเหมือนเรียนทฤษฎี\"\nที่ห้องพักอาจารย์ เอหันมาหาต้น \"อาจารย์ต้นสอนดีมากเลยค่ะ เด็กๆ ชอบกันมาก\"\n\"ขอบคุณครับ ผมก็สนุกที่ได้สอนเหมือนกัน\" ต้นยิ้ม\nเจียงนั่งอยู่โต๊ะตัวเอง ทำเป็นตรวจการบ้าน แต่ในใจก็ไม่สบายใจ\nสัปดาห์ถัดๆ มา อาจารย์ต้นยิ่งได้รับความนิยมมากขึ้นเรื่อยๆ นักศึกษาทุกคนรอคอยชั่วโมง lab เพราะได้เจออาจารย์ต้น\n\"อาจารย์ต้นครับ วันนี้เราจะทำอะไรครับ?\" นักศึกษาคนหนึ่งถามด้วยความตื่นเต้น\n\"วันนี้เราจะทำเรื่อง pH และ buffer solution ครับ\" ต้นตอบ \"มันสนุกมากนะ จะได้เห็นว่าสารละลายต่างๆ มี pH เท่าไหร่\"\n\"แล้วอาจารย์จะเล่าเรื่องตลกให้ฟังอีกไหมครับ?\" อีกคนถาม\nต้นหัวเราะ \"ได้สิ ถ้ามีโอกาส\"\nในขณะที่นักศึกษาทำการทดลอง ต้นเดินไปช่วยทุกกลุ่ม ให้กำลังใจ เล่าเรื่องตลก และอธิบายแบบง่ายๆ ที่เข้าใจได้ทันที\nส่วนเจียง เขายังคงสอนแบบเดิม เข้มงวด จริงจัง ต้องการความถูกต้องแม่นยำ แต่นักศึกษาหลายคนเริ่มรู้สึกกดดันเมื่ออาจารย์เจียงเดินมาดู\nวันหนึ่ง หลังเลิก lab เจียงเดินมาหาเอที่ห้องเตรียม\n\"อาจารย์เอครับ ผมว่าอาจารย์ต้นเขาสอนดีนะครับ แต่...\" เจียงหยุดชั่วครู่\n\"แต่อะไรคะ?\" เอหันมาถาม\n\"แต่ผมกลัวว่าเด็กๆ จะไม่จริงจัง คิดว่า lab เป็นแค่เรื่องสนุกๆ แต่จริงๆ แล้วมันต้องการความระมัดระวังและความแม่นยำ\" เจียงพูด\nเอคิดอยู่ครู่หนึ่ง \"ดิฉันเข้าใจความกังวลของอาจารย์นะคะ แต่ดิฉันว่าการที่เด็กๆ สนุกกับการเรียนก็เป็นเรื่องดีนะคะ พวกเขาจะจดจำและเข้าใจได้ดีขึ้น\"\n\"แต่ถ้าพวกเขาไม่เคร่งครัด พอไปทำงานจริงจะเป็นอันตรายได้นะครับ\" เจียงยืนกราน\n\"ก็จริงค่ะ แต่ตอนนี้พวกเขายังเรียนอยู่ เราค่อยๆ สอนไปก็ได้\" เอพูดอย่างอ่อนโยน\nเจียงไม่ได้พูดอะไรต่อ แต่ในใจเขาก็ยังไม่สบายใจ\nสัปดาห์ที่สี่ของเทอม 2 มีการทดสอบ lab กลางภาค นักศึกษาต้องทำการทดลองและเขียนรายงาน\nอาจารย์ทั้งสามร่วมกันตรวจรายงาน\n\"เด็กคนนี้เขียนดีมากเลยค่ะ\" เอพูด \"อธิบายชัดเจน\"\n\"แต่มีข้อผิดพลาดในการคำนวณนะครับ\" เจียงชี้ \"ต้องหักคะแนน\"\n\"เออ แต่ก็ไม่มากนะคะ เด็กคนนี้พยายามมาก\" เอพูด\n\"การพยายามไม่ได้หมายความว่าจะได้คะแนน ถ้าคำนวณผิดก็ผิด\" เจียงยืนกราน\nต้นที่นั่งอยู่ฟังเงียบๆ เขาเริ่มรู้สึกว่ามีความตึงเครียดระหว่างเจียงและเอเล็กน้อย\n\"เออ... ผมว่าเราหาจุดกลางกันดีกว่าไหมครับ\" ต้นพูดขึ้น \"หักคะแนนไป แต่ไม่เยอะมาก แล้วก็ให้ feedback ว่าต้องระวังเรื่องการคำนวณ\"\nเอและเจียงมองกัน แล้วพยักหน้าเห็นด้วย\nหลังจากนั้น พวกเขาก็ตรวจรายงานต่อไปด้วยความเงียบๆ\nเมื่อประกาศผลสอบ lab กลางภาค คะแนนโดยรวมของนักศึกษาดีมาก ส่วนใหญ่ได้ B+ ขึ้นไป\nนักศึกษาทุกคนดีใจมาก\n\"เย่! ได้ A- เลย!\" มายตะโกน\n\"ฉันก็ได้ B+ ดีกว่าที่คิดเยอะเลย\" พลอยยิ้ม\nแต่เจียงกลับรู้สึกไม่สบายใจ เขาคิดว่าคะแนนดีเกินไป อาจจะเป็นเพราะข้อสอบง่ายเกินไป หรือพวกเขาตรวจผ่อนปรนเกินไป\nเขาเริ่มคิดว่า บางทีเขาอาจต้องเข้มงวดมากขึ้นในภาคเรียนหน้า...\nและความคิดนี้จะนำไปสู่เหตุการณ์ที่เปลี่ยนแปลงทุกอย่างในอีกไม่กี่เดือนข้างหน้า"
    },
    {
      "chapter_number": 3,
      "title": "ความไม่สบายใจ",
      "content": "ปีการศึกษาที่สองเริ่มต้นขึ้น อาจารย์เจียง เอ และต้น กลับมาสอนนักศึกษาแพทย์ชั้นปีที่ 1 รุ่นใหม่อีกครั้ง\nเจียงยังคงสอนเคมีทฤษฎีแบบเดิม เข้มงวด จริงจัง และละเอียด ส่วนเออกสอน biomolecule ด้วยสไตล์ที่สนุกสนานและใช้ตัวอย่างจากชีวิตจริง\nแต่สิ่งที่เปลี่ยนไปคือ อาจารย์ต้นได้รับความนิยมมากขึ้นอย่างเห็นได้ชัด\nในเทอม 1 ต้นมีโอกาสสอน lecture เรื่อง Organic Chemistry ให้กับนักศึกษาบางส่วน นักศึกษาทุกคนชอบมาก พวกเขารู้สึกว่าการเรียนกับอาจารย์ต้นสนุก เข้าใจง่าย และไม่น่ากลัว\n\"อาจารย์ต้นสอนดีมากครับ อธิบายแบบให้นึกภาพได้เลย\" นักศึกษาชายคนหนึ่งชื่อแบงค์พูด\n\"ใช่เลย แถมยังมีมุขตลกด้วย ไม่ง่วง\" เพื่อนของเขาชื่อจูนเห็นด้วย\nข่าวลือเรื่องอาจารย์ต้นแพร่สะพัดไปทั่วคณะ แม้แต่นักศึกษาชั้นปีที่ 2 และ 3 ก็พูดถึงเขา\nวันหนึ่ง ที่โรงอาหาร เจียงนั่งทานข้าวกลางวันคนเดียว เขาได้ยินเสียงนักศึกษาโต๊ะข้างๆ คุยกัน\n\"ปีนี้โชคดีจังได้เรียนกับอาจารย์ต้น ปีที่แล้วต้องเรียนแต่กับอาจารย์เจียงอย่างเดียว เครียดมาก\" นักศึกษาปี 2 คนหนึ่งพูด\n\"จริงเหรอ? ตอนนี้อาจารย์ต้นสอนด้วยแล้วเหรอ?\" อีกคนถาม\n\"ใช่ สอนทฤษฎีบางส่วนแล้วด้วย เด็กปีนี้โชคดีจริงๆ\"\nเจียงฟังแล้วรู้สึกขัดใจมาก เขาใช้เวลาหลายปีเพื่อสอนเคมีให้กับนักศึกษา แต่กลับไม่ได้รับความชื่นชมเท่าต้นที่เพิ่งมาสอนได้ไม่ถึงปี\nที่ห้องพักอาจารย์ เจียงเปิดคอมพิวเตอร์ดูคะแนนนักศึกษาจากปีที่แล้ว เขาพบว่าคะแนนโดยรวมสูงกว่าปีก่อนๆ มาก\n\"นี่มันดีเกินไปแล้ว\" เจียงพึมพำกับตัวเอง \"พวกเขาได้คะแนนดีเพราะข้อสอบง่ายหรือเปล่า?\"\nเขาเริ่มคิดว่าบางทีเขาอาจจะต้องทำอะไรสักอย่าง\nเทอม 2 มาถึง lab เคมีเริ่มต้นอีกครั้ง\nวันแรกของ lab นักศึกษารุ่นใหม่ตื่นเต้นมาก พวกเขาได้ยินจากรุ่นพี่ว่าอาจารย์ต้นสอน lab สนุกมาก\n\"วันนี้เราจะทำอะไรครับอาจารย์ต้น?\" แบงค์ถามด้วยความกระตือรือร้น\n\"วันนี้เราจะทำ Acid-Base Titration ครับ เหมือนที่รุ่นพี่เคยทำ\" ต้นยิ้ม \"แต่ก่อนอื่น พวกคุณต้องทำ pre-test กันก่อนนะ\"\n\"ครับ ผมทำมาแล้วครับ ใน Google Form\" แบงค์พูด\n\"ดีมาก!\" ต้นยิ้ม\nนักศึกษาส่วนใหญ่ทำ pre-test มาแล้ว เพราะข้อสอบไม่ยาก และมีรุ่นพี่ส่งข้อสอบเก่าให้ด้วย พวกเขาจำคำตอบมาได้\nlab ดำเนินไปอย่างราบรื่น นักศึกษาทุกคนสนุกและทำการทดลองได้ดี\nแต่ในมุมห้อง เจียงยืนมองด้วยสีหน้าไม่พอใจ เขาสังเกตเห็นว่านักศึกษาหลายคนไม่ได้อ่านคู่มือ lab มาจริงๆ พวกเขาทำตามที่อาจารย์ต้นบอก แต่ไม่เข้าใจหลักการ\nหลังเลิก lab เจียงเดินมาหาเอที่ห้องเตรียม\n\"อาจารย์เอครับ ผมว่าเรามีปัญหา\" เจียงพูด\n\"ปัญหาอะไรคะ?\" เอถาม\n\"เด็กๆ ไม่ได้อ่านคู่มือมาจริงๆ พวกเขาแค่ทำ pre-test แล้วจำคำตอบมา แต่ไม่เข้าใจหลักการ\" เจียงพูด \"แถมผมได้ยินมาว่า พวกเขาใช้ข้อสอบเก่าของรุ่นพี่\"\nเอคิดอยู่ครู่หนึ่ง \"ก็จริงนะคะ ดิฉันก็สังเกตบ้างว่าบางคนตอบคำถามไม่ได้เมื่อดิฉันถาม\"\n\"งั้นเราควรเปลี่ยนวิธีทำ pre-test\" เจียงพูด \"ผมว่าเราควรเปลี่ยนจาก Google Form เป็นการทำข้อสอบกระดาษก่อนเข้า lab จะดีกว่า\"\n\"แต่นั่นมันจะทำให้เด็กๆ เครียดนะคะ\" เออ้าง\n\"แต่มันจะทำให้พวกเขาอ่านหนังสือมาจริงๆ\" เจียงยืนกราน \"ผมไม่อยากให้พวกเขาได้คะแนนดีแต่ไม่มีความรู้จริง\"\nเออยู่เงียบชั่วครู่ \"ถ้าอย่างนั้น เราคุยกับอาจารย์ต้นด้วยดีกว่าไหมคะ?\"\nพวกเขาเรียกต้นมาประชุมที่ห้องพักอาจารย์\n\"อาจารย์ต้นครับ พวกเรากำลังพิจารณาจะเปลี่ยนวิธีทำ pre-test\" เจียงอธิบาย \"จาก Google Form เป็นการทำข้อสอบกระดาษก่อนเข้า lab\"\n\"เหรอครับ? ทำไมหรือครับ?\" ต้นถามด้วยความสงสัย\n\"เพราะเด็กๆ ใช้ข้อสอบเก่าของรุ่นพี่ พวกเขาจำคำตอบมาแต่ไม่เข้าใจจริง\" เจียงอธิบาย\n\"แต่ถ้าเปลี่ยนแบบนี้ เด็กๆ จะเครียดมากไหมครับ?\" ต้นถาม \"ตอนนี้พวกเขาสนุกกับการเรียน lab มากนะครับ\"\n\"แต่การสนุกไม่ได้หมายความว่าพวกเขาเรียนรู้จริง\" เจียงพูด \"ผมคิดว่าเราต้องการความเข้มงวดมากขึ้น\"\n\"ผมเข้าใจครับ แต่ผมกลัวว่าถ้าเราเปลี่ยนทันที เด็กๆ จะตกใจ\" ต้นพูด \"บางทีเราอาจจะเปลี่ยนค่อยๆ ไม่ต้องเปลี่ยนทุกอย่างพร้อมกัน\"\nเจียงไม่ได้ตอบอะไร เขารู้สึกว่าต้นคิดแต่เรื่องความสนุก ไม่คิดถึงมาตรฐานการเรียนการสอน\n\"เออ ดิฉันว่าเราลองเปลี่ยนดูก็ได้นะคะ\" เอพูดขึ้น \"แต่ให้บอกเด็กๆ ล่วงหน้าก่อน และทำข้อสอบให้มันยุติธรรม ไม่ยากเกินไป\"\n\"ได้ครับ ผมจะเปลี่ยนข้อสอบใหม่ทั้งหมด\" เจียงพูด\nสัปดาห์ถัดมา เอประกาศกับนักศึกษา\n\"ทุกคนค่ะ เริ่มจากสัปดาห์หน้าเป็นต้นไป pre-test จะเปลี่ยนจากทำใน Google Form เป็นทำในกระดาษก่อนเข้า lab\" เอประกาศ\nนักศึกษาทุกคนตกใจ\n\"เหรอคะอาจารย์?\" มายถามด้วยความกังวล\n\"ใช่ค่ะ เพื่อให้แน่ใจว่าทุกคนอ่านคู่มือมาจริงๆ\" เอตอบ \"และข้อสอบจะเปลี่ยนใหม่ทุกครั้ง จะไม่เหมือนของรุ่นพี่\"\nนักศึกษาทุกคนมองหน้ากันด้วยความกังวล\nสัปดาห์ถัดมา วันแรกที่มีการทำ pre-test แบบใหม่\nก่อนเข้า lab นักศึกษาทุกคนได้รับกระดาษข้อสอบ\n\"เวลาทำ 15 นาที ห้ามเปิดหนังสือ\" เจียงประกาศ\nนักศึกษาทุกคนเริ่มทำข้อสอบ แต่ใบหน้าของพวกเขาเปลี่ยนไปทันที\nข้อสอบยากกว่าที่คิดมาก มีคำถามที่ต้องเข้าใจหลักการจริงๆ ไม่ใช่แค่จำคำตอบ\n15 นาทีผ่านไป อาจารย์ทั้งสามเก็บกระดาษข้อสอบ\nเมื่อตรวจเสร็จ พบว่านักศึกษาส่วนใหญ่ทำไม่ได้ คะแนนเฉลี่ยอยู่แค่ 5 คะแนนจาก 10\n\"นี่มัน...\" เออมองคะแนนด้วยความตกใจ \"เด็กส่วนใหญ่ทำไม่ได้เลยค่ะ\"\n\"ก็เพราะพวกเขาไม่ได้อ่านมาจริงๆ ไงครับ\" เจียงพูด \"นี่แหละคือความจริง\"\n\"แต่ข้อสอบมันยากเกินไปไหมครับ?\" ต้นถาม \"ผมดูแล้วบางข้อมันลึกมากนะ\"\n\"ไม่ยากเกินไปหรอก ถ้าอ่านมาจริง ก็ต้องตอบได้\" เจียงยืนกราน\nเอและต้นมองกัน พวกเขารู้สึกว่ามีอะไรผิดพลาด แต่ก็ไม่รู้จะพูดอย่างไร\nในห้อง lab วันนั้น บรรยากาศเปลี่ยนไปอย่างสิ้นเชิง\nนักศึกษาทุกคนเครียด กังวล และไม่มีความมั่นใจ พวกเขาทำการทดลองไปอย่างหวาดกลัว กลัวจะทำผิด กลัวจะถูกอาจารย์ว่า\n\"วันนี้เด็กๆ เงียบมากเลยนะครับ\" ต้นกระซิบกับเอ\n\"ใช่ค่ะ เหมือนจะเครียดกับข้อสอบ\" เอตอบเบาๆ\nเจียงเดินไปมาในห้อง lab ดูแลนักศึกษา แต่เขาไม่รู้สึกว่ามีอะไรผิดปกติ เขาคิดว่านี่คือสิ่งที่ควรเป็น นักศึกษาควรจะจริงจังและระมัดระวัง\nหลังเลิก lab นักศึกษาทุกคนพูดคุยกันอย่างหดหู่\n\"ทำไมเปลี่ยนไปขนาดนี้เลย วันก่อนสนุกมากเลย\" แบงค์บ่น\n\"ใช่เลย ข้อสอบยากมาก ผมทำไม่ได้เลย\" จูนพูด\n\"เครียดมากเลย ไม่สนุกเหมือนเดิมแล้ว\" มายเสริม\nคืนนั้น เอนอนไม่หลับ เธอคิดถึงใบหน้าของนักศึกษาที่เครียดและไม่มีความสุข\n\"บางทีเราอาจจะเปลี่ยนมากเกินไปก็ได้\" เธอพึมพำกับตัวเอง\nส่วนต้น เขานอนคิดเหมือนกัน เขาเริ่มรู้สึกว่าการสอนไม่สนุกเหมือนเดิมแล้ว\nและเจียง? เขานอนหลับสนิท เขาคิดว่าเขาทำถูกแล้ว นี่คือสิ่งที่ควรทำเพื่อรักษามาตรฐานการเรียนการสอน\nแต่เขาไม่รู้ว่าสิ่งที่กำลังจะเกิดขึ้นจะทำให้เขาต้องตั้งคำถามกับตัวเองทุกอย่าง..."
    },
    {
      "chapter_number": 4,
      "title": "พี่มาฟ้อง",
      "content": "สี่สัปดาห์ผ่านไปหลังจากที่เปลี่ยน pre-test เป็นแบบกระดาษ บรรยากาศในห้อง lab ยังคงตึงเครียด นักศึกษาส่วนใหญ่กลัวที่จะทำผิด กลัวที่จะถูกถามคำถาม และที่สำคัญคือ กลัวข้อสอบ pre-test\nคะแนนเฉลี่ยของ pre-test ยังคงต่ำ อยู่ที่ประมาณ 5-6 คะแนนจาก 10\nอาจารย์ต้นพยายามทำให้บรรยากาศผ่อนคลายขึ้น เล่ามุขตลก พยายามให้กำลังใจนักศึกษา แต่ก็ช่วยได้ไม่มากนัก เพราะทุกครั้งก่อนเข้า lab พวกเขาต้องเผชิญกับข้อสอบที่ยาก\nวันพุธบ่ายหนึ่ง หลังจากเลิก lab ของกลุ่ม B แล้ว อาจารย์ทั้งสามกำลังเก็บอุปกรณ์ในห้องเตรียม\nทันใดนั้น มีเสียงเคาะประตู\n\"ขอโทษค่ะ\" เสียงหญิงดังขึ้น\nเอเปิดประตู พบว่าเป็นนักศึกษาหญิงสองคนจากชั้นปีที่ 3\n\"สวัสดีค่ะอาจารย์\" นักศึกษาทั้งสองไหว้ \"หนูชื่อพิมพ์ค่ะ และนี่คือพีค่ะ เป็นนักศึกษาชั้นปีที่ 3 ค่ะ\"\n\"สวัสดีจ้ะ มีอะไรให้ช่วยไหม?\" เออยิ้ม\nพิมพ์และพีมองกันแล้วดูลังเลใจ\n\"อ่อ... คือ... หนูมีเรื่องอยากปรึกษาค่ะ เกี่ยวกับวิชา lab เคมี\" พิมพ์พูดเบาๆ\n\"เชิญเข้ามาเลยจ้ะ\" เอเปิดประตูให้\nนักศึกษาทั้งสองเดินเข้ามา เจียงและต้นหันมามอง\n\"นี่อาจารย์เจียงและอาจารย์ต้นค่ะ ที่สอน lab ด้วย\" เอแนะนำ\n\"สวัสดีครับ\" เจียงและต้นพูดพร้อมกัน\nพิมพ์และพีนั่งลงที่เก้าอี้ ดูประหม่าและกังวล\n\"งั้นเธอมีเรื่องอะไรอยากปรึกษาล่ะ?\" เอถาม\nพิมพ์กลืนน้ำลาย \"คือ... หนูได้ยินจากน้องๆ ปี 1 ว่าตอนนี้ข้อสอบ pre-test ยากมากค่ะ แล้วก็ต้องทำในกระดาษด้วย\"\n\"ใช่แล้วจ้ะ เราเพิ่งเปลี่ยนไปเมื่อไม่กี่สัปดาห์ที่แล้ว\" เออธิบาย \"เพื่อให้นักศึกษาอ่านหนังสือมาจริงๆ\"\n\"เข้าใจค่ะ แต่...\" พิมพ์หยุดชั่วครู่ \"หนูอยากบอกว่า ตอนหนูเรียนเมื่อสองปีก่อน ข้อสอบ pre-test ใน Google Form ก็มีปัญหาเหมือนกันค่ะ\"\nเจียงหันมาสนใจ \"ปัญหาอะไร?\"\nพีพูดต่อ \"คือตอนนั้น ข้อสอบเหมือนกับรุ่นพี่เลยค่ะ พี่ๆ ปี 2-3 ส่งข้อสอบเก่าให้หนูพวกนี้ หนูพวกนี้ก็เลยจำคำตอบมา ไม่ได้อ่านหนังสือจริงๆ\"\n\"นั่นสิ เราก็รู้เรื่องนี้\" เจียงพูด \"เพราะงั้นเราถึงได้เปลี่ยน\"\n\"แต่หนูอยากบอกว่า...\" พิมพ์พูดต่อด้วยความกังวล \"ตอนที่หนูมาฟ้องเรื่องนี้กับอาจารย์เมื่อสองปีก่อน อาจารย์ก็เปลี่ยนข้อสอบทันที แล้วทำให้ยากขึ้นเยอะมาก หนูพวกนี้ทำไม่ได้เลยจริงๆ ค่ะ\"\nห้องเงียบไปชั่วครู่\n\"แล้วยังไงต่อ?\" เอถาม\n\"ก็เลยทำให้หนูพวกนี้เครียดมากค่ะ บางคนถึกับร้องไห้ เพราะรู้สึกว่าตัวเองโง่ แล้วก็กลัวว่าจะเรียนแพทย์ไม่จบ\" พีพูด \"แล้วก็ทำให้หนูพวกนี้เกลียด lab เคมีมากเลยค่ะ\"\n\"และตอนนี้หนูพวกนี้กลัวว่าน้องๆ ปี 1 จะรู้สึกแบบเดียวกับที่หนูเคยรู้สึกค่ะ\" พิมพ์พูดต่อ \"เพราะหนูเห็นว่าพวกน้องดูเครียดมากเลย เหมือนตอนที่หนูเคยเป็นเลย\"\nเอและต้นมองกัน พวกเขารู้สึกไม่สบายใจ\n\"แล้วพวกเธอคิดว่าเราควรทำยังไง?\" ต้นถาม\nพิมพ์คิดอยู่ครู่หนึ่ง \"หนูไม่รู้เหมือนกันค่ะว่าจะแก้ไขยังไง แต่หนูแค่อยากให้อาจารย์รู้ว่า บางทีการเปลี่ยนทันทีทันใดแบบนี้ อาจจะทำให้น้องๆ เครียดมากเกินไป\"\n\"แล้วถ้าเราไม่เปลี่ยนล่ะ พวกเขาก็จะได้คะแนนดีโดยไม่มีความรู้จริง\" เจียงพูดขึ้น \"นั่นก็ไม่ถูกเหมือนกัน\"\n\"หนูเข้าใจค่ะ\" พีพูด \"แต่หนูคิดว่า บางทีอาจจะมีวิธีที่ดีกว่า ที่ทำให้น้องๆ เรียนรู้จริงๆ แต่ไม่ต้องเครียดขนาดนี้\"\n\"เช่น?\" เอถาม\n\"หนูก็ไม่แน่ใจเหมือนกันค่ะ แต่บางทีอาจจะลดความยากของข้อสอบลงนิดหนึ่ง หรือให้เวลามากขึ้น หรืออธิบายให้เด็กๆ เข้าใจว่าทำไมถึงต้องเปลี่ยน\" พิมพ์เสนอ\nหลังจากที่พิมพ์และพีกลับไปแล้ว ห้องเงียบไปชั่วครู่\n\"อาจารย์เจียง...\" เอเริ่มต้น \"ดิฉันคิดว่าน้องๆ พูดถูกนะคะ เด็กๆ ดูเครียดมากจริงๆ\"\n\"แต่ถ้าเราไม่เข้มงวด พวกเขาก็จะไม่เรียนจริง\" เจียงยืนกราน\n\"แต่ถ้าเราเข้มงวดมากเกินไป พวกเขาก็จะเกลียดวิชานี้\" ต้นพูดขึ้น \"ผมสังเกตเห็นว่าตอนนี้เด็กๆ ไม่สนุกกับการเรียน lab เหมือนเดิมแล้วครับ\"\n\"การเรียนไม่จำเป็นต้องสนุกหรอกครับ\" เจียงพูด \"มันต้องมีประสิทธิภาพ\"\n\"แต่ถ้าเด็กๆ เกลียดวิชานี้ พวกเขาก็จะไม่เรียนรู้อะไรเลยนะครับ\" ต้นโต้แย้ง\n\"อาจารย์ต้นพูดถูกค่ะ\" เอเสริม \"ดิฉันสอนมาหลายปีแล้ว ดิฉันพบว่าเด็กที่สนุกกับการเรียนจะเรียนรู้ได้ดีกว่าเด็กที่กลัว\"\n\"แต่พวกเขาต้องมีมาตรฐาน!\" เจียงยกเสียงขึ้น \"เราเป็นคณะแพทยศาสตร์ เราต้องการหมอที่มีความรู้จริงๆ ไม่ใช่หมอที่ได้คะแนนดีแต่ไม่รู้อะไรเลย!\"\nเอและต้นเงียบไป พวกเขาไม่รู้จะตอบอย่างไร\n\"ผมขอตัวก่อนนะครับ\" เจียงหยิบของแล้วเดินออกไป\nหลังจากที่เจียงออกไป เอถอนหายใจ \"อาจารย์ต้นคะ ดิฉันเข้าใจความรู้สึกของอาจารย์เจียงนะ เขากังวลเรื่องมาตรฐานการเรียนการสอน\"\n\"ผมก็เข้าใจครับ\" ต้นพูด \"แต่ผมคิดว่าเราต้องหาจุดสมดุล เราต้องการให้เด็กๆ เรียนรู้จริงๆ แต่ก็ไม่ทำให้พวกเขาเกลียดวิชานี้\"\n\"ดิฉันก็คิดแบบนั้นค่ะ\" เอพยักหน้า \"แต่จะทำยังไงดีนะ?\"\nคืนนั้น เจียงนั่งอยู่ที่บ้านคนเดียว เขาคิดถึงคำพูดของพิมพ์และพี\n\"พวกเขาบอกว่าเครียดมาก บางคนถึงกับร้องไห้...\" เจียงพึมพำ\nเขาเริ่มรู้สึกไม่สบายใจ เขาไม่ได้ตั้งใจจะทำให้นักศึกษาเครียดหรือร้องไห้ เขาแค่อยากให้พวกเขาเรียนรู้จริงๆ\nแต่บางทีวิธีของเขาอาจจะผิดก็ได้\nเขาเปิดคอมพิวเตอร์ดูข้อสอบ pre-test ที่เขาออก มันยากจริงๆ แม้แต่เขาเองถ้าไม่ได้เตรียมตัวมาดี ก็อาจจะตอบไม่ได้บางข้อ\n\"บางทีฉันอาจจะเข้มงวดเกินไปก็ได้...\" เจียงคิด\nแต่เขาก็ยังไม่แน่ใจว่าจะแก้ไขยังไง\nส่วนเอและต้น พวกเขานั่งคุยกันที่โรงอาหารหลังเลิกงาน\n\"อาจารย์เอคะ เราทำยังไงดีครับ?\" ต้นถาม \"ผมรู้สึกว่าสถานการณ์มันไม่ดีเลย\"\n\"ดิฉันก็กังวลเหมือนกันค่ะ\" เอพูด \"แต่ดิฉันไม่อยากให้อาจารย์เจียงรู้สึกว่าเราไม่เข้าใจเขา เขาก็ทำเพื่อเด็กๆ เหมือนกัน แค่วิธีการอาจจะไม่ถูก\"\n\"ผมเข้าใจครับ\" ต้นพูด \"แต่ผมคิดว่าเราต้องทำอะไรสักอย่าง เด็กๆ กำลังเครียดมากจริงๆ\"\n\"เราลองคุยกับอาจารย์เจียงอีกครั้งดีกว่าไหมคะ?\" เอเสนอ \"แต่คราวนี้เราต้องมีแผนที่ชัดเจน ไม่ใช่แค่บอกว่ามันยากเกินไป แต่เสนอว่าเราควรทำยังไง\"\n\"ดีครับ!\" ต้นยิ้ม \"งั้นเราลองคิดแผนกันดีกว่า\"\nพวกเขานั่งคุยกันจนดึก คิดหาวิธีที่จะทำให้การเรียนการสอนดีขึ้น ทั้งมีมาตรฐานและสนุกไปพร้อมกัน\nแต่คำถามคือ เจียงจะยอมรับฟังหรือไม่?"
    },
    {
      "chapter_number": 5,
      "title": "วิกฤตการณ์",
      "content": "วันจันทร์เช้า lab เคมีกลุ่ม A กำลังจะเริ่ม นักศึกษาทั้ง 50 คนนั่งรอด้วยความกังวล วันนี้จะมีการทำ pre-test อีกครั้ง\n\"ทุกคนเตรียมตัวพร้อมไหมครับ?\" เจียงถามพร้อมแจกกระดาษข้อสอบ\nนักศึกษาทุกคนพยักหน้าอย่างเงียบๆ ไม่มีใครยิ้ม ไม่มีใครดูตื่นเต้น\n\"เวลา 15 นาที เริ่มได้เลย\" เจียงบอก\nนักศึกษาทุกคนก้มหน้าทำข้อสอบ บางคนขมวดคิ้ว บางคนกัดปากกา บางคนมองกระดาษด้วยสีหน้าสิ้นหวัง\nแบงค์มองข้อสอบแล้วรู้สึกหัวใจเต้นแรง เขาอ่านคู่มือมาแล้ว แต่คำถามลึกมากกว่าที่คิด เขาเริ่มตอบข้อที่ 1 แต่ก็ไม่แน่ใจว่าถูกหรือเปล่า\nมายนั่งอยู่อีกฟั่งหนึ่งของห้อง น้ำตาเริ่มคลอเบาๆ เธออ่านมาแล้ว แต่ก็ยังตอบไม่ได้ เธอรู้สึกว่าตัวเองโง่มาก\n15 นาทีผ่านไป เจียงเก็บกระดาษข้อสอบ\n\"เอาล่ะ วันนี้เราจะทำการทดลองเรื่อง Electrochemistry\" เจียงประกาศ\nแต่บรรยากาศในห้องหนักอึ้ง ไม่มีใครดูตื่นเต้น ทุกคนเงียบและหดหู่\nต้นสังเกตเห็นแล้วพยายามสร้างบรรยากาศ \"เอ Electrochemistry สนุกมากนะครับ เหมือนทำแบตเตอรี่เลยครับ!\"\nแต่ไม่มีใครตอบ นักศึกษาทุกคนยังคงหดหู่\nขณะที่นักศึกษากำลังทำการทดลอง มายที่กำลังตวงสารเคมีก็ทำมือพลาด ขวดแก้วหล่นลงพื้นแตก เสียงแตกดังกังวาน\n\"อ๊ะ!\" มายตะโกน แล้วเริ่มสะอึกร้องไห้ทันที \"ขอ... ขอโทษค่ะ หนูไม่ได้ตั้งใจ หนู...\"\nเจียงเดินเข้าไปหา \"ไม่เป็นไรนะ เป็นอุบัติเหตุ เดี๋ยวเราจัดการให้\"\nแต่มายร้องไห้ไม่หยุด \"หนูขอโทษจริงๆ ค่ะ หนูไม่ได้ตั้งใจ หนู... หนูทำอะไรไม่ถูกเลย ทั้งข้อสอบก็ทำไม่ได้ ตอนนี้ก็ทำขวดแตกอีก หนูโง่มากเลย!\"\nเพื่อนๆ รอบข้างรีบวิ่งเข้ามาปลอบ\n\"ไม่เป็นไรนะมาย มันเป็นแค่อุบัติเหตุ\" พลอยโอบกอดเธอ\nแต่มายร้องไห้หนักขึ้น \"หนูเรียนแพทย์ไม่จบแน่เลย หนูทำอะไรไม่เป็นเลย!\"\nเอรีบเดินเข้ามา \"มาย ฟังฉันนะจ้ะ เธอทำได้ดีมาตลอด นี่แค่วันที่ไม่ค่อยดี ใครๆ ก็มีวันแบบนี้\"\n\"แต่หนูทำข้อสอบไม่ได้เลยค่ะ หนูอ่านหนังสือมาแล้วแต่ก็ยังตอบไม่ได้\" มายสะอึกร้องไห้\nต้นเดินเข้ามาด้วย \"มาย ขวดแตกมันเป็นเรื่องเล็กนิดเดียว ผมตอนเรียนปี 1 ทำขวดแตกตั้ง 3 ขวดเลยนะ\"\nแต่มายยังคงร้องไห้ เธอไม่สามารถหยุดได้\n\"เอาไปพักข้างนอกก่อนดีกว่าไหมคะ?\" เอถามต้น\n\"ครับ ผมพามายไปพักข้างนอกก่อนนะครับ\" ต้นพาตัวมายออกไปจากห้อง lab\nบรรยากาศในห้องยิ่งตึงเครียดขึ้น นักศึกษาทุกคนเงียบกริบ บางคนก็เริ่มมีน้ำตาคลอเหมือนกัน\nเจียงยืนนิ่งอยู่ตรงนั้น เขารู้สึกไม่สบายใจมาก นี่เป็นครั้งแรกที่มีนักศึกษาร้องไห้ในห้อง lab ของเขา\nหลังเลิก lab อาจารย์ทั้งสามนั่งประชุมกันที่ห้องพักอาจารย์\n\"วันนี้เกิดอะไรขึ้นเนี่ย\" เอพูดด้วยความกังวล \"มายเธอดูเครียดมากเลย\"\n\"เธอบอกว่าทำข้อสอบไม่ได้\" ต้นพูด \"แล้วก็รู้สึกว่าตัวเองโง่\"\nเอหันมามองเจียง \"อาจารย์เจียงคะ ดิฉันคิดว่าเราต้องทำอะไรสักอย่างแล้ว เด็กๆ เครียดเกินไป\"\nเจียงนั่งเงียบ เขาคิดถึงใบหน้าของมายที่ร้องไห้ คิดถึงคำพูดที่ว่า \"หนูโง่มากเลย\"\n\"ผมไม่ได้ตั้งใจจะทำให้เด็กๆ เครียดขนาดนี้...\" เจียงพูดเบาๆ\n\"ดิฉันรู้ค่ะ\" เออ่อนโยน \"แต่ตอนนี้เด็กๆ เครียดจริงๆ และมันเริ่มส่งผลต่อสุขภาพจิตของพวกเขาแล้ว\"\n\"ผมก็เห็นด้วยครับ\" ต้นพูด \"วันนี้ไม่ใช่แค่มายคนเดียวที่เครียด ผมเห็นเด็กหลายคนดูหดหู่และกลัวมาก\"\nเจียงเงียบไปชั่วครู่ \"งั้น... พวกคุณคิดว่าเราควรทำยังไง?\"\n\"ดิฉันคิดว่าเราควรปรับลดความยากของข้อสอบลงนิดหนึ่ง\" เอเสนอ \"ไม่ใช่ทำให้ง่ายมาก แต่ทำให้มันยุติธรรมกว่านี้\"\n\"และผมคิดว่าเราควรให้เวลามากขึ้นด้วยครับ\" ต้นเสริม \"15 นาทีมันสั้นเกินไป โดยเฉพาะสำหรับเด็กที่อ่านหนังสือมาแล้วแต่ประหม่า\"\n\"แล้วเรื่องที่เด็กใช้ข้อสอบเก่าของรุ่นพี่ล่ะ?\" เจียงถาม\n\"เราเปลี่ยนข้อสอบทุกครั้งอยู่แล้วนี่ครับ\" ต้นตอบ \"แต่เราอาจจะไม่ต้องทำให้มันยากขนาดนี้\"\nเจียงคิดอยู่นาน ในใจเขาขัดแย้งกันมาก ส่วนหนึ่งของเขาอยากยืนหยัดในหลักการของเขา แต่อีกส่วนหนึ่งก็รู้สึกผิดที่ทำให้นักศึกษาเครียดขนาดนี้\n\"ถ้าเราลดความยากลง แล้วพวกเขาจะเรียนรู้จริงๆ ไหม?\" เจียงถามขึ้น\n\"ถ้าพวกเขาเครียดมากเกินไป พวกเขาก็จะเรียนรู้ไม่ได้เลยครับ\" ต้นตอบ \"ผมเคยอ่านงานวิจัยมาว่า ความเครียดมากเกินไปทำให้สมองจำและเรียนรู้ได้ไม่ดี\"\n\"อาจารย์ต้นพูดถูกค่ะ\" เอเห็นด้วย \"เด็กที่กลัวและเครียดจะเรียนรู้ได้แย่กว่าเด็กที่รู้สึกปลอดภัยและมั่นใจ\"\nเจียงถอนหายใจ \"ผมเข้าใจแล้ว... แต่ผมกลัวว่าถ้าเราไม่เข้มงวด พวกเขาจะไม่จริงจัง\"\n\"เราสามารถเข้มงวดได้โดยไม่ต้องทำให้เครียดนะครับ\" ต้นพูด \"เราแค่ต้องหาจุดสมดุล\"\n\"อย่างไรก็ตาม วันพุธนี้ยังมี lab อีก\" เอพูด \"เราควรจะเปลี่ยนอะไรบ้างไหมคะ?\"\nทั้งสามคนนั่งคิดกันอยู่นาน\nในที่สุด เจียงก็พูดขึ้น \"งั้น... เราลองปรับดูก็แล้วกัน ผมจะลดความยากของข้อสอบลงนิดหนึ่ง แล้วก็เพิ่มเวลาเป็น 20 นาที\"\n\"ดีมากเลยค่ะ!\" เอยิ้ม\n\"แต่ข้อสอบก็ยังต้องวัดความเข้าใจจริงๆ นะครับ\" เจียงเน้น \"ไม่ใช่แค่จำมา\"\n\"เข้าใจครับ\" ต้นพยักหน้า \"แล้วถ้าเราเพิ่มอีกอย่างหนึ่งครับ หลังจากตรวจข้อสอบแล้ว เราควรใช้เวลาอธิบายว่าทำไมคำตอบถึงเป็นแบบนั้น เพื่อให้เด็กๆ เข้าใจและเรียนรู้จากความผิดพลาด\"\n\"ดีค่ะ!\" เอเห็นด้วย \"แบบนั้นจะทำให้เด็กๆ รู้สึกว่าข้อสอบไม่ใช่แค่การลงโทษ แต่เป็นส่วนหนึ่งของการเรียนรู้\"\nเจียงคิดอยู่ครู่หนึ่ง \"ตกลง เราลองทำแบบนี้ดู\"\nวันพุธมาถึง lab กลุ่ม B กำลังจะเริ่ม นักศึกษาทุกคนนั่งรอด้วยความกังวล เพราะพวกเขาได้ยินจากกลุ่ม A ว่ามายร้องไห้ในห้อง lab\n\"ทุกคนครับ\" เจียงเริ่มต้น \"วันนี้เราจะทำ pre-test เหมือนเดิม แต่มีการเปลี่ยนแปลงเล็กน้อย\"\nนักศึกษาทุกคนตั้งใจฟัง\n\"ตั้งแต่วันนี้เป็นต้นไป เราจะให้เวลาทำข้อสอบ 20 นาที แทนที่จะเป็น 15 นาที\" เจียงประกาศ \"และหลังจากตรวจเสร็จแล้ว เราจะใช้เวลาอธิบายคำตอบให้พวกคุณเข้าใจด้วย\"\nนักศึกษาหลายคนหายใจโล่ง\n\"และอีกอย่างหนึ่ง\" เจียงพูดต่อ ครั้งนี้เสียงของเขาอ่อนโยนกว่าเดิม \"ผมอยากให้พวกคุณรู้ว่า จุดประสงค์ของ pre-test ไม่ใช่เพื่อให้พวกคุณเครียด แต่เพื่อให้พวกคุณเตรียมตัวและเรียนรู้จริงๆ ถ้าพวกคุณทำไม่ได้บางข้อ ไม่เป็นไร เราจะเรียนรู้ไปด้วยกัน\"\nนักศึกษาทุกคนมองกันด้วยความประหลาดใจ นี่เป็นครั้งแรกที่อาจารย์เจียงพูดแบบนี้\n\"เริ่มได้เลยครับ\" เจียงแจกกระดาษข้อสอบ\nนักศึกษาทุกคนเริ่มทำข้อสอบ คราวนี้ข้อสอบง่ายกว่าครั้งก่อนเล็กน้อย และมีเวลามากขึ้น\n20 นาทีผ่านไป เจียงเก็บกระดาษแล้วเดินไปตรวจที่โต๊ะด้านหลัง\n10 นาทีต่อมา เจียงกลับมา \"เอาล่ะ เรามาดูกันว่าคำตอบคืออะไร\"\nเขาเริ่มอธิบายทีละข้อ \"ข้อที่ 1 ถามเกี่ยวกับ... คำตอบคือ... เพราะว่า... มีใครตอบผิดข้อนี้บ้างครับ?\"\nมีนักศึกษาหลายคนยกมือ\n\"ไม่เป็นไรครับ ข้อนี้หลายคนมักจะเข้าใจผิด ให้ผมอธิบายใหม่นะครับ...\" เจียงอธิบายอย่างละเอียดและอดทน\nนักศึกษาทุกคนตั้งใจฟัง หลายคนเริ่มยิ้มเมื่อเข้าใจแล้ว\nเมื่อเจียงอธิบายจบ เอพูดขึ้น \"เห็นไหมจ้ะ ถ้าเข้าใจหลักการแล้ว ก็ไม่ยากเลย\"\n\"ตอนนี้พร้อมทำ lab กันแล้วไหมครับ?\" ต้นถาม\n\"พร้อมครับ!\" นักศึกษาทุกคนตอบพร้อมกัน คราวนี้เสียงมีพลังและมีชีวิตชีวามากกว่าวันจันทร์มาก\nบรรยากาศในห้อง lab เปลี่ยนไปอย่างเห็นได้ชัด นักศึกษาเริ่มผ่อนคลายขึ้น เริ่มยิ้มได้บ้าง และที่สำคัญคือ พวกเขาเริ่มสนุกกับการทำ lab อีกครั้ง\nหลังเลิก lab อาจารย์ทั้งสามยิ้มให้กัน\n\"ดีขึ้นมากเลยนะครับ\" ต้นพูด\n\"ใช่ค่ะ เด็กๆ ดูมีความสุขขึ้น\" เอเห็นด้วย\nเจียงยิ้มเล็กน้อย \"ขอบคุณนะครับที่ช่วยผมคิด ผมคิดว่าวิธีนี้อาจจะดีกว่าจริงๆ\"\nแต่การเปลี่ยนแปลงยังไม่จบแค่นี้ ยังมีอีกหลายอย่างที่พวกเขาต้องปรับปรุงต่อไป…"
    },
    {
      "chapter_number": 6,
      "title": "การปรับตัว",
      "content": "สองสัปดาห์ผ่านไปหลังจากที่มีการปรับเปลี่ยน บรรยากาศในห้อง lab ดีขึ้นอย่างเห็นได้ชัด นักศึกษาเริ่มยิ้มได้บ้าง เริ่มกล้าถามคำถาม และที่สำคัญคือ พวกเขาเริ่มสนุกกับการเรียน lab อีกครั้ง\nแต่การเปลี่ยนแปลงไม่ได้เกิดขึ้นง่ายๆ สำหรับเจียง\nวันหนึ่งที่โรงอาหาร เจียงนั่งทานข้าวกลางวันกับเอและต้น\n\"อาจารย์เจียงคะ ดิฉันสังเกตว่าคะแนน pre-test ของเด็กๆ ดีขึ้นมากเลยนะคะ\" เอพูด \"คะแนนเฉลี่ยตอนนี้อยู่ที่ 7-8 คะแนนแล้ว\"\n\"ครับ ผมก็เห็น\" เจียงพูด \"แต่ผมยังไม่แน่ใจว่ามันเป็นเพราะพวกเขาเข้าใจจริงๆ หรือเพราะข้อสอบง่ายลง\"\n\"ผมว่าเป็นทั้งสองอย่างครับ\" ต้นพูด \"ข้อสอบยุติธรรมขึ้น แล้วเด็กๆ ก็มีเวลาคิดมากขึ้น พวกเขาเลยทำได้ดีขึ้น\"\n\"และที่สำคัญคือ พวกเขาไม่เครียดมากเกินไป เลยคิดได้ชัดเจนขึ้น\" เอเสริม\nเจียงคิดอยู่ครู่หนึ่ง \"แต่ผมยังกังวลนะครับ ผมกลัวว่าพวกเขาจะไม่มีมาตรฐานพอ\"\n\"อาจารย์เจียงคะ ดิฉันขอถามหน่อยได้ไหมคะ\" เอพูดเบาๆ \"ทำไมอาจารย์ถึงกังวลเรื่องมาตรฐานมากขนาดนี้คะ?\"\nเจียงเงียบไปชั่วครู่ แล้วถอนหายใจ \"ตอนที่ผมเป็นนักศึกษา อาจารย์ของผมเข้มงวดมากๆ ทำให้ผมเครียดมาก แต่ในท้ายที่สุด ผมก็ขอบคุณท่านที่ทำให้ผมเป็นคนที่รู้จริง\"\n\"แต่อาจารย์มีความสุขกับการเรียนไหมครับ?\" ต้นถาม\nเจียงหยุดชั่วครู่ \"จริงๆ แล้ว... ไม่เลย ผมเกลียดการเรียนเคมีตอนนั้น กลัวอาจารย์มาก จนกระทั่งผมเรียนจบแล้วถึงค่อยเข้าใจว่าเคมีมันสำคัญแค่ไหน\"\n\"แล้วอาจารย์อยากให้เด็กๆ รู้สึกแบบนั้นไหมครับ?\" ต้นถามต่อ \"อยากให้พวกเขาเกลียดเคมีตอนนี้ แล้วค่อยมาเข้าใจทีหลัง?\"\nเจียงเงียบไป คำถามนี้ทำให้เขาต้องคิด\n\"หรือว่าเราสามารถทำให้พวกเขาเรียนรู้จริงๆ และยังมีความสุขไปพร้อมกันได้?\" เอถามเสริม\nเจียงมองลงที่จานอาหาร \"ผม... ผมไม่เคยคิดแบบนั้นมาก่อน ผมคิดแต่ว่าการเรียนต้องเข้มงวด ต้องเครียด ถึงจะได้ผลลัพธ์ที่ดี\"\n\"แต่ตอนนี้อาจารย์เห็นแล้วไหมครับว่า เด็กๆ เรียนรู้ได้ดีขึ้นเมื่อพวกเขาไม่เครียดมากเกินไป\" ต้นพูด \"พวกเขากล้าถามคำถาม กล้าลองทำ และเรียนรู้จากความผิดพลาด\"\nเจียงพยักหน้าเบาๆ \"ผมเริ่มเห็นแล้ว... แต่มันยากนะครับที่จะเปลี่ยนความคิดที่ฝังลึกมาตั้งแต่เด็ก\"\n\"ดิฉันเข้าใจค่ะ\" เอยิ้ม \"แต่อาจารย์กำลังทำได้ดีมากแล้วค่ะ การยอมรับฟังและยอมเปลี่ยนแปลงเป็นเรื่องที่ยากมาก\"\nวันถัดมา ในชั่วโมง lab เจียงพยายามปรับเปลี่ยนวิธีสอนของตัวเอง\nเมื่อมีนักศึกษาคนหนึ่งถามคำถาม \"อาจารย์ครับ ผมไม่เข้าใจว่าทำไม pH ถึงเปลี่ยนตรงนี้ครับ\"\nแทนที่เจียงจะตอบแบบเดิมว่า \"เธอควรอ่านหนังสือมาก่อน\" เขากลับตอบว่า \"โอเค ให้ผมอธิบายใหม่นะครับ...\"\nนักศึกษาคนนั้นตกใจเล็กน้อยแล้วยิ้ม \"ขอบคุณครับอาจารย์\"\nต้นที่ยืนอยู่ไม่ไกลเห็นแล้วยิ้มให้กับเจียง เจียงยิ้มกลับเล็กน้อย\nแต่ไม่ใช่ทุกอย่างจะราบรื่นไปหมด\nสัปดาห์ถัดมา มีนักศึกษาบางคนที่พอคะแนน pre-test ดีขึ้นแล้ว ก็เริ่มไม่ค่อยตั้งใจอ่านหนังสือ พวกเขาคิดว่าข้อสอบไม่ยากแล้ว ทำแบบผ่านๆ ไปก็ได้คะแนนดี\nวันหนึ่ง จูนและแบงค์นั่งคุยกันก่อนเข้า lab\n\"เมื่อคืนเธออ่านคู่มือ lab หรือยัง?\" แบงค์ถาม\n\"ยังเลย ผมว่าไม่อ่านก็ได้ ตอนนี้ข้อสอบง่ายแล้ว\" จูนตอบ \"แถมอาจารย์ก็อธิบายหลังจากตรวจเสร็จอยู่แล้ว\"\n\"จริงด้วยนะ\" แบงค์พูด \"งั้นผมก็ไม่อ่านดีกว่า\"\nแต่พวกเขาไม่รู้ว่าเจียงได้ยินบทสนทนานี้\nเมื่อถึงเวลาทำ pre-test จูนและแบงค์ทำไม่ได้เกือบทั้งหมด พวกเขาได้คะแนนแค่ 3 และ 4 คะแนน\nหลังจากตรวจเสร็จ เจียงเรียกทั้งสองคนมาคุย\n\"จูน แบงค์ วันนี้พวกเธอได้คะแนนต่ำมาก เกิดอะไรขึ้น?\" เจียงถาม\nทั้งสองคนก้มหน้าเงียบ\n\"พวกเธออ่านคู่มือมาหรือเปล่า?\" เจียงถามต่อ\n\"ไม่ได้อ่านครับ\" จูนตอบตรงๆ\n\"ทำไมล่ะ?\"\n\"เพราะ... เพราะผมคิดว่าตอนนี้ข้อสอบไม่ยากแล้ว ไม่อ่านก็ได้\" จูนตอบ\nเจียงเงียบไปชั่วครู่ เขารู้สึกผิดหวัง และรู้สึกว่าความกังวลของเขาเกิดขึ้นจริง\nแต่ครั้งนี้ เขาไม่ได้โกรธ เขาพูดเบาๆ ว่า \"พวกเธอรู้ไหมว่าทำไมเราถึงให้ทำ pre-test?\"\nทั้งสองคนส่ายหน้า\n\"เพราะเราอยากให้พวกเธอเตรียมตัวก่อนลงมือทำจริง\" เจียงอธิบาย \"ถ้าพวกเธอไม่รู้หลักการ แล้วลงมือทำเลย มันอันตรายได้ พวกเธออาจจะทำสารเคมีหก หรือทำปฏิกิริยาผิด\"\n\"ผมขอโทษครับ\" จูนพูด\n\"ครั้งหน้าอ่านมานะ ไม่ใช่เพื่ออาจารย์ แต่เพื่อตัวพวกเธอเอง\" เจียงพูด \"ถ้าพวกเธอไม่เข้าใจหลักการ พวกเธอจะไม่สามารถเป็นหมอที่ดีได้\"\nหลังจากที่จูนและแบงค์เดินออกไป เจียงนั่งลงด้วยความเหนื่อยใจ\nเอเดินเข้ามาหา \"เห็นไหมคะ ยังมีเด็กบางคนที่ไม่จริงจัง\"\n\"ใช่แล้วครับ\" เจียงพูด \"นี่แหละที่ผมกลัว\"\n\"แต่ดิฉันสังเกตว่าอาจารย์ไม่ได้โกรธเหมือนเดิมนะคะ\" เอยิ้ม\n\"ครับ ผมพยายามไม่โกรธ แต่ผมก็รู้สึกผิดหวัง\" เจียงพูด \"แล้วดีจังกับเรื่องนี้ยังไงดีครับ?\"\nต้นเดินเข้ามาพอดี \"ผมมีไอเดียครับ\"\n\"อะไร?\" เจียงถาม\n\"บางทีเราอาจจะต้องสร้างระบบที่ทำให้เด็กๆ ต้องอ่านมาจริงๆ แต่ไม่ใช่ด้วยความกลัว\" ต้นอธิบาย \"เช่น ทำให้ pre-test เป็นส่วนหนึ่งของคะแนน lab จริงๆ\"\n\"ตอนนี้ก็เป็นอยู่แล้วไม่ใช่หรอครับ?\" เจียงถาม\n\"ใช่ครับ แต่น้ำหนักคะแนนน้อย\" ต้นตอบ \"บางทีเราอาจจะเพิ่มน้ำหนักขึ้นนิดหนึ่ง แล้วก็บอกเด็กๆ อย่างชัดเจนว่า ถ้าไม่อ่านมาจริงๆ จะส่งผลต่อเกรดของพวกเขา\"\n\"แต่นั่นมันก็เป็นการใช้ความกลัวนี่ครับ\" เจียงพูด\n\"ไม่ใช่ความกลัวครับ แต่เป็นความรับผิดชอบ\" ต้นอธิบาย \"เราบอกพวกเขาอย่างชัดเจนว่า นี่คือสิ่งที่คาดหวัง และนี่คือผลที่ตามมา ไม่ใช่ว่าเราจะทำให้พวกเขากลัว แต่เราจะทำให้พวกเขาเข้าใจว่าความรับผิดชอบคืออะไร\"\nเจียงคิดอยู่ครู่หนึ่ง \"มันต่างกันยังไงครับ?\"\n\"ความกลัวคือเมื่อพวกเขาไม่รู้ว่าจะเกิดอะไรขึ้น ไม่รู้ว่าข้อสอบจะยากแค่ไหน\" เอตอบ \"แต่ความรับผิดชอบคือเมื่อพวกเขารู้ชัดเจนว่าต้องทำอะไร และจะได้ผลลัพธ์อะไร\"\nเจียงพยักหน้า \"ผมเริ่มเข้าใจแล้ว\"\n\"และอีกอย่างหนึ่งนะครับ\" ต้นเสริม \"บางทีเราควรจะชมเด็กที่ทำได้ดีด้วย ไม่ใช่แค่ตำหนิเด็กที่ทำไม่ดี\"\n\"ชมเหรอ?\" เจียงถาม\n\"ใช่ครับ เช่น เมื่อสัปดาห์ที่แล้วมีเด็กคนหนึ่งชื่อพลอยได้คะแนนเต็ม 10 แล้วตอนทำ lab เธอก็ทำได้ดีมาก เราควรจะชมเธอนะครับ\" ต้นพูด \"เพื่อให้เด็กคนอื่นเห็นว่า การเตรียมตัวมาดีๆ มันคุ้มค่าจริงๆ\"\nเจียงยิ้มเล็กน้อย \"ผมไม่เคยคิดจะชมใครเลย ผมคิดแต่ว่าเขาทำได้ดีก็เป็นหน้าที่ของเขา\"\n\"แต่การชมคนที่ทำดีจะทำให้คนอื่นอยากทำดีตามครับ\" ต้นพูด\n\"ดิฉันเห็นด้วยค่ะ\" เอยิ้ม \"Positive reinforcement มันได้ผลดีกว่า negative reinforcement เสมอค่ะ\"\nวันถัดมา เมื่อมีการประกาศผล pre-test เจียงลองทำตามที่ต้นแนะนำ\n\"วันนี้มีนักศึกษาสามคนที่ได้คะแนนเต็ม 10 คะแนน คือ พลอย มาย และภูมิ\" เจียงประกาศ \"ยินดีด้วยนะครับ พวกคุณเตรียมตัวมาดีมาก\"\nนักศึกษาทั้งสามคนยิ้มกว้างและดูภูมิใจ\n\"ส่วนคนอื่นๆ ที่ยังทำไม่ได้ดี ครั้งหน้าตั้งใจอ่านมาให้มากกว่านี้นะครับ\" เจียงพูดต่อ แต่คราวนี้น้ำเสียงไม่ได้ตำหนิ แต่เป็นการให้กำลังใจ\nบรรยากาศในห้องดีขึ้นอีกครั้ง นักศึกษาที่ได้คะแนนดีรู้สึกภูมิใจ ส่วนนักศึกษาที่ยังทำไม่ได้ดีก็ได้แรงบันดาลใจที่จะทำดีกว่านี้ในครั้งหน้า\nหลังเลิก lab เอเดินมาหาเจียง \"เห็นไหมคะ การชมเด็กๆ มันได้ผลจริงๆ\"\nเจียงยิ้ม \"ใช่แล้วครับ ผมเห็นว่าเด็กๆ ดูมีพลังมากขึ้น\"\n\"อาจารย์เจียงเปลี่ยนไปมากเลยนะครับ\" ต้นยิ้ม\n\"ผมก็ยังเรียนรู้อยู่ครับ\" เจียงพูด \"ยังไม่เก่งหรอก แต่ผมจะพยายาม\"\n\"นั่นแหละครับ การยอมเรียนรู้และเปลี่ยนแปลงเป็นจุดเริ่มต้นที่ดี\" ต้นพูด\nเจียงพยักหน้า เขารู้สึกดีขึ้นกว่าเดิมมาก แม้จะยังมีความกังวลอยู่บ้าง แต่เขาก็เริ่มเห็นว่าการสอนไม่จำเป็นต้องเข้มงวดจนทำให้นักศึกษากลัว\nและที่สำคัญคือ เขาเริ่มเห็นว่าเขาสามารถรักษามาตรฐานและทำให้นักศึกษามีความสุขไปพร้อมกันได้\nแต่ยังมีอีกหลายอย่างที่พวกเขาต้องเรียนรู้และปรับปรุงต่อไปในปีต่อๆ ไป..."
    },
    {
      "chapter_number": 7,
      "title": "ปีที่สาม: ความสมดุล",
      "content": "ปีการศึกษาที่สามเริ่มต้นขึ้น อาจารย์เจียง เอ และต้น ต่างรู้สึกมั่นใจมากขึ้นในการทำงานร่วมกัน พวกเขาเรียนรู้จากความผิดพลาดในสองปีที่ผ่านมา และพร้อมที่จะทำให้ปีนี้เป็นปีที่ดีที่สุด\nวันแรกของการประชุมก่อนเปิดเทอม ทั้งสามคนนั่งวางแผนกันที่ห้องพักอาจารย์\n\"ปีนี้เรามาทำแผนการสอนให้ชัดเจนกันเลยดีกว่า\" เอเสนอ \"เพื่อไม่ให้มีปัญหาเหมือนปีที่แล้ว\"\n\"ดีครับ ผมเห็นด้วย\" เจียงพูด \"แล้วเราจะแบ่งหน้าที่กันยังไงดี?\"\n\"ผมคิดว่าเราควรแบ่งกันอย่างเท่าเทียมนะครับ\" ต้นเสนอ \"ไม่ใช่แค่อาจารย์เจียงสอนทฤษฎีส่วนใหญ่ แล้วผมกับอาจารย์เอแค่ช่วย แต่เราควรแบ่งกันจริงๆ\"\nเจียงคิดอยู่ครู่หนึ่ง แล้วพยักหน้า \"ผมเห็นด้วยครับ จริงๆ แล้วผมก็รู้สึกว่าปีที่แล้วผมพยายามควบคุมทุกอย่างมากเกินไป\"\n\"ไม่เป็นไรค่ะ ตอนนั้นเราก็ยังปรับตัวกันอยู่\" เอยิ้ม \"แต่ตอนนี้เราพร้อมที่จะทำงานเป็นทีมจริงๆ แล้ว\"\nพวกเขาเริ่มวางแผน\n\"สำหรับทฤษฎี เราแบ่งกันสอนยังไง?\" ต้นถาม\n\"ผมคิดว่า อาจารย์เจียงสอนพื้นฐานเคมีทั่วไป ผมสอน biomolecule และอาจารย์ต้นสอน organic chemistry\" เอเสนอ \"แต่ละคนรับผิดชอบส่วนของตัวเองเต็มที่\"\n\"ดีมากเลยครับ\" ต้นยิ้ม \"แล้วเรื่อง lab ล่ะครับ?\"\n\"สำหรับ lab ผมคิดว่าเราควรทำงานร่วมกันแบบเท่าเทียม\" เจียงพูด \"เราทั้งสามคนต่างเป็นผู้รับผิดชอบ lab ด้วยกันหมด ไม่มีใครเป็นหัวหน้าคนเดียว\"\n\"เห็นด้วยค่ะ\" เอพยักหน้า \"แล้วเรื่อง pre-test ปีนี้เราจะทำยังไงดีคะ?\"\nทั้งสามคนคิดอยู่ครู่หนึ่ง\n\"ผมคิดว่าเราควรคงระบบเดิมไว้ แต่ปรับปรุงให้ดีขึ้น\" เจียงพูด \"ทำในกระดาษ เวลา 20 นาที แล้วอธิบายคำตอบหลังจากตรวจเสร็จ\"\n\"แต่เราควรทำให้มันชัดเจนตั้งแต่แรกนะครับว่า pre-test นี้คิดเป็นกี่เปอร์เซ็นต์ของคะแนน lab\" ต้นเสริม \"เพื่อไม่ให้เด็กๆ คิดว่ามันไม่สำคัญ\"\n\"ดิฉันว่าประมาณ 20% ของคะแนน lab พอไหมคะ?\" เอเสนอ \"ไม่มากจนเกินไป แต่ก็พอให้เด็กๆ ตั้งใจ\"\n\"ดีครับ\" เจียงเห็นด้วย \"แล้วอีก 80% มาจากอะไรบ้าง?\"\n\"การทำ lab 40%, รายงาน 30%, สอบปฏิบัติปลายเทอม 10%\" เอเสนอ\n\"เห็นด้วยครับ\" ต้นพยักหน้า\nพวกเขาใช้เวลาทั้งเช้าวางแผนอย่างละเอียด จนได้แผนการสอนที่ทั้งสามคนพอใจและเห็นด้วย\nวันเปิดเทอม เจียงเข้าสอนชั้นแรกด้วยความรู้สึกที่แตกต่างจากสองปีที่แล้ว\n\"สวัสดีครับทุกคน ผมชื่ออาจารย์เจียง\" เขาเริ่มต้น แต่คราวนี้เสียงของเขาอุ่นขึ้น ไม่เย็นชาเหมือนเดิม \"ปีนี้จะมีอาจารย์สามคนสอนเคมีให้กับพวกคุณ คืออาจารย์เจียง อาจารย์เอ และอาจารย์ต้น\"\nต้นโบกมือให้นักศึกษาด้วยรอยยิ้มกว้าง \"สวัสดีครับทุกคน!\"\nเอยิ้มและไหว้ \"สวัสดีค่ะจ้ะ\"\n\"เคมีเป็นวิชาที่สำคัญมากสำหรับการเรียนแพทย์\" เจียงพูดต่อ \"แต่ผมอยากให้พวกคุณรู้ว่า เราจะทำให้การเรียนเคมีเป็นเรื่องที่สนุกและเข้าใจได้\"\nนักศึกษาทุกคนมองกันด้วยความประหลาดใจ พวกเขาได้ยินจากรุ่นพี่ว่าอาจารย์เจียงเข้มงวดมาก แต่วันนี้เขาดูแตกต่างไป\n\"ผมรู้ว่าพวกรุ่นพี่อาจจะบอกว่าอาจารย์เจียงน่ากลัว\" เจียงพูดด้วยรอยยิ้มเล็กน้อย\nนักศึกษาหลายคนหัวเราะเบาๆ\n\"แต่ปีนี้จะต่างออกไป\" เจียงพูดต่อ \"เราจะเข้มงวด แต่เราจะยุติธรรม เราจะท้าทายพวกคุณ แต่เราจะสนับสนุนพวกคุณด้วย\"\n\"ใช่เลยค่ะ\" เอเสริม \"พวกเราทั้งสามคนจะช่วยกันทำให้พวกคุณเรียนรู้ได้ดีที่สุด\"\n\"และที่สำคัญคือ เราอยากให้พวกคุณสนุกกับการเรียนเคมี\" ต้นพูด \"เพราะถ้าพวกคุณสนุก พวกคุณจะเรียนรู้ได้ดีกว่า\"\nบรรยากาศในห้องเรียนผ่อนคลายขึ้น นักศึกษาเริ่มรู้สึกตื่นเต้นมากกว่ากลัว\nเมื่อถึงเทอม 2 lab เคมีเริ่มต้นขึ้น\nวันแรกของ lab อาจารย์ทั้งสามยืนอยู่หน้าห้องด้วยกัน\n\"ยินดีต้อนรับสู่ lab เคมีครับ\" ต้นเริ่มต้น \"วันนี้เราจะอธิบายระบบการเรียนการสอนให้พวกคุณฟังก่อน\"\nเอเปิดสไลด์ \"ในแต่ละครั้งที่มี lab พวกคุณจะต้องทำ pre-test ก่อนเข้า lab\"\n\"Pre-test จะทำในกระดาษ เวลา 20 นาที\" เจียงอธิบาย \"แต่ไม่ต้องกลัวนะครับ ข้อสอบจะยุติธรรม ถ้าพวกคุณอ่านคู่มือมาดีๆ จะทำได้แน่นอน\"\n\"และหลังจากตรวจเสร็จ เราจะอธิบายคำตอบทุกข้อให้พวกคุณเข้าใจ\" ต้นเสริม \"เพื่อให้พวกคุณเรียนรู้จากข้อผิดพลาด\"\n\"Pre-test นี้คิดเป็น 20% ของคะแนน lab\" เออธิบาย \"ที่เหลืออีก 80% มาจากการทำ lab, รายงาน และสอบปฏิบัติปลายเทอม\"\n\"แต่สิ่งที่สำคัญที่สุดคือ\" เจียงพูด \"เราอยากให้พวกคุณเรียนรู้จริงๆ ไม่ใช่แค่ได้คะแนนดี ถ้าพวกคุณไม่เข้าใจอะไร ถามได้เสมอ เราพร้อมช่วยเหลือ\"\nนักศึกษาทุกคนยิ้ม พวกเขารู้สึกว่าอาจารย์ทั้งสามใส่ใจและอยากให้พวกเขาประสบความสำเร็จ\nตลอดทั้งปีการศึกษา การสอนเป็นไปอย่างราบรื่น\nอาจารย์ทั้งสามทำงานร่วมกันอย่างเป็นทีม ไม่มีใครพยายามควบคุมทุกอย่างคนเดียว พวกเขาปรึกษากัน ช่วยเหลือกัน และเคารพความคิดเห็นของกันและกัน\nเจียงเรียนรู้ที่จะยืดหยุ่นและเปิดใจมากขึ้น เขาไม่ได้เข้มงวดน้อยลง แต่เขาเข้มงวดอย่างยุติธรรมและให้เหตุผล\nต้นเรียนรู้ที่จะสอนด้วยความสนุกแต่ก็ยังคงมีมาตรฐาน เขาไม่ได้แค่ทำให้นักศึกษาหัวเราะ แต่เขาทำให้พวกเขาเข้าใจและจดจำได้\nเอเรียนรู้ที่จะเป็นสะพานเชื่อมระหว่างเจียงที่เข้มงวดและต้นที่สนุกสนาน เธอช่วยสร้างสมดุลให้กับทีม\nนักศึกษาปีนี้มีความสุขกับการเรียนเคมีมาก พวกเขาไม่ได้กลัวอาจารย์ แต่พวกเขาเคารพอาจารย์ พวกเขารู้ว่าอาจารย์ทั้งสามใส่ใจพวกเขาจริงๆ\nวันหนึ่ง หลังเลิก lab นักศึกษาหญิงคนหนึ่งชื่อนิ่มเดินเข้ามาหาอาจารย์ทั้งสาม\n\"อาจารย์ค่ะ หนูขอพูดอะไรหน่อยได้ไหมคะ?\" นิ่มถาม\n\"ได้สิจ้ะ มีอะไรหรือ?\" เอถาม\n\"หนูแค่อยากบอกว่า หนูชอบเรียนเคมีมากเลยค่ะ\" นิ่มยิ้ม \"ตอนแรกหนูกลัวมากเพราะได้ยินว่ายาก แต่พอเรียนจริงๆ มันสนุกและเข้าใจได้มากกว่าที่คิด\"\n\"ดีใจที่ได้ยินแบบนี้จังเลยครับ\" ต้นยิ้ม\n\"และหนูอยากขอบคุณอาจารย์ทั้งสามท่านค่ะ ที่สอนด้วยความใส่ใจและทำให้เรารู้สึกว่าเราทำได้\" นิ่มพูดต่อ\nเจียงรู้สึกซาบซึ้งมาก \"ขอบคุณนะ คำพูดของเธอมีความหมายกับพวกเรามาก\"\nหลังจากที่นิ่มเดินออกไป เอหันมาหาเจียงและต้น \"เห็นไหมคะ นี่แหละคือสิ่งที่เราต้องการ ให้เด็กๆ เรียนรู้จริงๆ และมีความสุขไปพร้อมกัน\"\n\"ใช่ครับ\" เจียงยิ้ม \"ผมไม่เคยคิดว่าผมจะได้ยินนักศึกษาบอกว่าชอบเรียนเคมี สองปีก่อนพวกเขาแค่กลัวและเกลียดผมเท่านั้นเอง\"\n\"แต่ตอนนี้อาจารย์เจียงเปลี่ยนไปมากแล้ว\" ต้นพูด \"และผมก็ภูมิใจที่ได้ทำงานร่วมกับอาจารย์ทั้งสองคน\"\n\"ดิฉันก็เหมือนกันค่ะ\" เออุ่นใจ \"เราเป็นทีมที่ดีจริงๆ\"\nเมื่อสิ้นสุดปีการศึกษา ผลสอบของนักศึกษาออกมาดีเยี่ยม คะแนนเฉลี่ยสูงกว่าทุกปีที่ผ่านมา และที่สำคัญคือ นักศึกษาส่วนใหญ่เข้าใจเคมีจริงๆ ไม่ใช่แค่ท่องจำเพื่อสอบ\nในการประชุมประจำปีของคณะ คณบดีชมเชยทีมอาจารย์เคมี\n\"ผมต้องขอชื่นชมอาจารย์เจียง อาจารย์เอ และอาจารย์ต้น ที่ทำงานร่วมกันได้ยอดเยี่ยม\" คณบดีพูด \"นักศึกษาปีนี้ได้คะแนนดีและมีความสุขกับการเรียนมาก หลายคนบอกว่าเคมีเป็นวิชาโปรดของพวกเขา\"\nอาจารย์ทั้งสามคนยิ้มให้กัน\nหลังเลิกประชุม พวกเขานั่งกินข้าวเย็นด้วยกันที่ร้านอาหารนอกมหาวิทยาลัย\n\"เรามาไกลมากเลยนะ\" เอพูด \"จากปีแรกที่มีปัญหาเยอะมาก จนถึงปีนี้ที่ทุกอย่างลงตัว\"\n\"ใช่ครับ และผมก็ขอบคุณพวกคุณทั้งสองคนมากๆ\" เจียงพูด \"โดยเฉพาะที่ทนผมตอนที่ผมยังเข้มงวดและดื้อรั้นมาก\"\n\"ไม่ต้องขอบคุณหรอกครับ\" ต้นยิ้ม \"เราเป็นทีมกัน เราเรียนรู้ไปด้วยกัน\"\n\"แล้วปีหน้าเราจะทำอะไรต่อดีคะ?\" เอถาม\n\"ผมคิดว่าเราควรคงระบบนี้ไว้\" เจียงพูด \"แต่ก็ยังต้องพัฒนาต่อเนื่อง เรียนรู้จากนักศึกษา และปรับปรุงให้ดีขึ้นเรื่อยๆ\"\n\"เห็นด้วยครับ\" ต้นพยักหน้า \"และผมคิดว่าเราควรแชร์ประสบการณ์นี้กับอาจารย์คนอื่นๆ ด้วย บางทีพวกเขาอาจจะได้ไอเดียจากเรา\"\n\"ดีมากเลยค่ะ\" เอยิ้ม\nพวกเขายกแก้วชนกัน\n\"ขอให้เราเป็นทีมที่ดีต่อไปตลอด\" เจียงพูด\n\"ตลอดไป\" เอและต้นพูดพร้อมกัน\nนี่คือจุดเริ่มต้นใหม่ของพวกเขา ไม่ใช่จุดจบ เพราะการเรียนรู้และการพัฒนาไม่มีวันสิ้นสุด\nแต่สิ่งที่พวกเขารู้แน่ๆ ก็คือ พวกเขาจะเดินหน้าไปด้วยกันเป็นทีม เพื่อทำให้การเรียนการสอนเคมีดีขึ้นทุกวัน\nเพื่อนักศึกษาทุกคนที่จะได้เรียนรู้อย่างมีความสุขและมีประสิทธิภาพ"
    },
    {
      "chapter_number": 8,
      "title": "บทเรียนที่เรียนรู้",
      "content": "หกเดือนผ่านไปหลังจากปีการศึกษาที่สามสิ้นสุด อาจารย์เจียง เอ และต้น ได้รับเชิญจากคณะให้มาแชร์ประสบการณ์การสอนกับอาจารย์คนอื่นๆ ในงานสัมมนาการพัฒนาการเรียนการสอน\nวันงานสัมมนา ห้องประชุมเต็มไปด้วยอาจารย์จากหลายภาควิชา ทั้งสามคนยืนอยู่หน้าเวทีด้วยความตื่นเต้นปนกังวล\n\"สวัสดีครับทุกท่าน\" เจียงเริ่มต้น \"วันนี้พวกผมมาแชร์ประสบการณ์เรื่อง 'การหาจุดสมดุลระหว่างมาตรฐานและความสุขในการเรียนการสอน'\"\n\"หลายคนอาจจะคิดว่าสองสิ่งนี้ขัดแย้งกัน\" เอพูดต่อ \"คิดว่าถ้าเราเข้มงวดมาก นักศึกษาจะไม่มีความสุข หรือถ้าเราทำให้นักศึกษามีความสุข เราก็ต้องลดมาตรฐาน\"\n\"แต่จากประสบการณ์สามปีของพวกเราพบว่า เราสามารถมีทั้งสองอย่างได้ครับ\" ต้นยิ้ม\nเจียงเปิดสไลด์แรก \"ผมขอเล่าเรื่องราวของพวกเราก่อนนะครับ\"\nเขาเริ่มเล่าตั้งแต่ปีแรกที่เขาเข้มงวดมาก นักศึกษากลัว และไม่มีความสุข\n\"ตอนนั้นผมคิดว่าการเข้มงวดคือทางเดียวที่จะทำให้นักศึกษาเรียนรู้จริงๆ\" เจียงพูด \"แต่ผมผิด ความจริงคือ นักศึกษาที่กลัวมากเกินไปจะเรียนรู้ได้ไม่ดี\"\nเอเล่าต่อเรื่องของปีที่สอง ที่มีการเปลี่ยนแปลง ความขัดแย้ง และวิกฤตการณ์\n\"เมื่อเราเปลี่ยน pre-test จาก Google Form เป็นกระดาษ และทำให้ยากขึ้นทันที นักศึกษาเครียดมากจนมีคนร้องไห้ในห้อง lab\" เอเล่า \"ตรงนี้ทำให้เราตระหนักว่าเราทำผิดพลาด\"\nต้นเล่าเรื่องการปรับเปลี่ยนและการหาจุดสมดุล\n\"เราเริ่มฟังกันมากขึ้น ปรึกษากันมากขึ้น และที่สำคัญคือ เราเริ่มฟังนักศึกษาด้วย\" ต้นพูด \"เราเข้าใจว่าพวกเขาต้องการอะไร และเราปรับวิธีการให้เหมาะสม\"\nจากนั้น เจียงนำเสนอ \"5 บทเรียนที่เราเรียนรู้\"\nบทเรียนที่ 1: ความเข้มงวดไม่เท่ากับความโหดร้าย\n\"การเข้มงวดคือการมีมาตรฐานที่ชัดเจนและคงเส้นคงวา แต่ความโหดร้ายคือการทำให้คนอื่นเครียดและกลัวโดยไม่จำเป็น\" เจียงอธิบาย \"เราสามารถเข้มงวดได้โดยไม่ต้องโหดร้าย\"\nบทเรียนที่ 2: ความสุขไม่เท่ากับความง่าย\n\"การทำให้นักศึกษามีความสุขไม่ได้หมายความว่าเราต้องทำให้ทุกอย่างง่าย\" เอพูด \"ความสุขมาจากการที่พวกเขารู้สึกว่าตัวเองกำลังเรียนรู้และพัฒนา ไม่ใช่จากการที่ได้คะแนนดีโดยไม่ต้องทำอะไร\"\nบทเรียนที่ 3: การทำงานเป็นทีมสำคัญกว่าการทำงานคนเดียว\n\"ตอนแรกผมพยายามควบคุมทุกอย่างคนเดียว\" เจียงยอมรับ \"แต่พอเราเริ่มทำงานเป็นทีมจริงๆ ทุกอย่างดีขึ้นมาก เพราะแต่ละคนมีจุดแข็งและมุมมองที่แตกต่างกัน\"\nบทเรียนที่ 4: การฟังนักศึกษาไม่ได้หมายความว่าเราอ่อนแอ\n\"การรับฟีดแบ็กจากนักศึกษาและยอมปรับเปลี่ยนไม่ได้หมายความว่าเราอ่อนแอ\" ต้นพูด \"มันหมายความว่าเราพอใจที่จะเรียนรู้และพัฒนาตัวเอง\"\nบทเรียนที่ 5: การเปลี่ยนแปลงใช้เวลา\n\"เราใช้เวลาสามปีกว่าจะมาถึงจุดที่เป็นอยู่ตอนนี้\" เอพูด \"มีความผิดพลาดมากมาย มีความขัดแย้ง แต่เราไม่ยอมแพ้ เราเรียนรู้จากความผิดพลาดและพัฒนาต่อไป\"\nหลังจากนำเสนอเสร็จ มีอาจารย์หลายคนยกมือถามคำถาม\nอาจารย์ชายคนหนึ่งถามว่า \"แต่ถ้านักศึกษาเอาเปรียบความอ่อนโยนของเราล่ะครับ? ถ้าพวกเขาไม่ตั้งใจเรียนเพราะรู้ว่าเราใจดี?\"\n\"คำถามดีครับ\" เจียงตอบ \"จริงๆ แล้วมันเคยเกิดขึ้นกับเราในปีที่สอง มีนักศึกษาบางคนที่พอเราผ่อนปรนแล้ว เขาก็เริ่มไม่ตั้งใจ\"\n\"แต่เราแก้ด้วยการสร้างระบบที่ชัดเจน\" เอเสริม \"เรามีกฎที่ชัดเจน มีผลที่ตามมาที่ชัดเจน และเราคงเส้นคงวากับระบบนั้น ไม่ได้หมายความว่าเราจะให้อภัยทุกอย่าง แต่เราจะยุติธรรมและให้โอกาส\"\nอาจารย์หญิงอีกคนถาม \"แล้วถ้าเรามีเพื่อนร่วมงานที่ไม่ยอมเปลี่ยนแปลงล่ะคะ? จะทำยังไงดี?\"\n\"ผมเคยเป็นคนนั้นเองครับ\" เจียงยิ้ม \"คนที่ดื้อรั้นและไม่ยอมเปลี่ยนแปลง\"\n\"สิ่งที่ทำให้อาจารย์เจียงเปลี่ยนใจคือ เราไม่ได้บังคับเขา\" ต้นพูด \"เราแค่แสดงให้เขาเห็นว่ามีทางเลือกอื่น และเราพร้อมจะทำงานร่วมกันเป็นทีม\"\n\"และที่สำคัญคือ เมื่อเราเปลี่ยนแปลงและเห็นผลลัพธ์ที่ดี เขาก็เริ่มเปิดใจมากขึ้น\" เอเสริม\nหลังจากงานสัมมนาเสร็จ มีอาจารย์หลายคนเดินเข้ามาคุยและขอคำแนะนำ\nอาจารย์หนุ่มคนหนึ่งเดินเข้ามาหาต้น \"ผมเพิ่งเริ่มสอนปีแรกครับ แล้วผมก็กังวลว่าถ้าผมสนุกสนานเกินไป นักศึกษาจะไม่เคารพผม\"\n\"ผมเข้าใจครับ\" ต้นยิ้ม \"ผมเองก็เคยกังวลแบบนั้น แต่ความจริงคือ นักศึกษาจะเคารพเราเมื่อเราแสดงให้เห็นว่าเราใส่ใจพวกเขาและมีความรู้จริงๆ ไม่ใช่เมื่อเราทำตัวน่ากลัว\"\nอาจารย์หญิงอีกคนมาหาเจียง \"อาจารย์ค่ะ หนูสอนมาสิบปีแล้ว แต่หนูก็ยังรู้สึกว่าหนูเข้มงวดเกินไปบางที นักศึกษากลัวหนู แต่หนูก็ไม่รู้จะเปลี่ยนยังไงดี\"\n\"การเปลี่ยนแปลงไม่จำเป็นต้องเปลี่ยนทั้งหมดในคราวเดียวครับ\" เจียงพูด \"เริ่มจากสิ่งเล็กๆ ก่อน เช่น ยิ้มให้นักศึกษาบ้าง ชมเขาเมื่อเขาทำดี หรือให้โอกาสเขาถามคำถามโดยไม่ต้องกลัว\"\n\"แล้วค่อยๆ เปลี่ยนไปเรื่อยๆ\" เอเสริม \"ไม่ต้องรีบ สิ่งสำคัญคือเราต้องเปิดใจและยอมรับว่าเรายังเรียนรู้อยู่\"\nเย็นวันนั้น อาจารย์ทั้งสามนั่งทานข้าวเย็นด้วยกันที่ร้านอาหารที่ชอบ\n\"วันนี้ดีมากเลยนะ\" เอพูด \"หลายคนสนใจเรื่องราวของเรา\"\n\"ใช่ครับ และผมก็ได้เรียนรู้จากการเล่าเรื่องของเราเองด้วย\" เจียงพูด \"ทำให้ผมนึกได้ว่าเรามาไกลแค่ไหน\"\n\"อาจารย์เจียงเปลี่ยนไปมากที่สุดเลยนะครับ\" ต้นยิ้ม \"จากคนที่เข้มงวดมากจนน่ากลัว กลายเป็นคนที่เข้มงวดแต่อบอุ่น\"\nเจียงหัวเราะ \"ผมก็ยังเรียนรู้อยู่เหมือนกันครับ บางทีผมก็ยังเข้มงวดเกินไปบ้าง แต่อย่างน้อยตอนนี้ผมก็พยายามปรับปรุงตัวเองอยู่เสมอ\"\n\"และนั่นแหละคือสิ่งสำคัญที่สุด\" เอพูด \"การยอมรับว่าเรายังไม่สมบูรณ์แบบ และพร้อมที่จะเรียนรู้และพัฒนาตัวเองอยู่เสมอ\"\n\"ขอบคุณนะครับที่ทำให้ผมเป็นคนที่ดีขึ้น\" เจียงพูดจริงใจ \"ถ้าไม่มีพวกคุณ ผมคงยังเป็นอาจารย์ที่น่ากลัวและโดดเดี่ยวอยู่\"\n\"เราก็ขอบคุณอาจารย์เจียงเหมือนกันค่ะ\" เออบอุ่น \"อาจารย์สอนให้เราเห็นว่ามาตรฐานสำคัญแค่ไหน และเราต้องยึดมั่นในสิ่งที่ถูกต้อง\"\n\"และผมก็ขอบคุณทั้งสองคนที่สอนผมว่า การสอนไม่ใช่แค่เรื่องของความรู้ แต่เป็นเรื่องของหัวใจด้วย\" ต้นพูด\nพวกเขายกแก้วชนกัน\n\"ขอให้เราเป็นทีมที่ดีต่อไปตลอด\" เจียงพูด\n\"ตลอดไป\" เอและต้นพูดพร้อมกัน\nสัปดาห์ถัดมา เมื่อเปิดเทอมใหม่ พวกเขากลับมาสอนนักศึกษารุ่นใหม่อีกครั้ง\nคราวนี้พวกเขามั่นใจมากขึ้น รู้ว่าต้องทำอะไร และที่สำคัญคือ พวกเขารู้ว่าไม่ว่าจะเจออุปสรรคอะไร พวกเขาก็จะผ่านมันไปได้ด้วยกัน\nเพราะพวกเขาไม่ได้เป็นแค่เพื่อนร่วมงาน แต่พวกเขาเป็นทีม\nทีมที่เรียนรู้ไปด้วยกัน เติบโตไปด้วยกัน และทำให้การเรียนการสอนดีขึ้นไปด้วยกัน\nและนั่นคือบทเรียนที่ยิ่งใหญ่ที่สุดที่พวกเขาได้เรียนรู้\nไม่ใช่บทเรียนจากห้องแลป แต่เป็นบทเรียนจากชีวิต"
    },
    {
      "chapter_number": 9,
      "title": "อนาคตข้างหน้า",
      "content": "หนึ่งปีผ่านไปหลังจากงานสัมมนา ชีวิตของอาจารย์ทั้งสามคนดำเนินไปอย่างราบรื่น พวกเขายังคงสอนเคมีให้กับนักศึกษาแพทย์ด้วยระบบที่พัฒนามา และทุกปีก็ยังคงปรับปรุงให้ดีขึ้นเรื่อยๆ\nวันหนึ่งที่ห้องพักอาจารย์ เจียงได้รับอีเมลจากคณบดี เขาเปิดอ่านแล้วใบหน้าเปลี่ยนไปด้วยความประหลาดใจ\n\"อาจารย์เอ อาจารย์ต้น มาดูนี่หน่อยครับ\" เจียงเรียก\nทั้งสองคนเดินเข้ามาดู\n\"คณะต้องการให้เราพัฒนาหลักสูตรเคมีใหม่ทั้งหมด?\" เอถามด้วยความตื่นเต้น\n\"ใช่แล้วครับ และยังให้เราเป็นหัวหน้าโครงการด้วย\" เจียงพูด \"คณบดีบอกว่าเนื่องจากผลการสอนของเราดีมาก เขาเลยอยากให้เราขยายผลไปยังวิชาอื่นๆ ด้วย\"\n\"วอว นี่มันเป็นโอกาสใหญ่มากเลยนะครับ!\" ต้นตื่นเต้น\n\"แต่มันก็เป็นความรับผิดชอบที่ใหญ่มากเหมือนกันครับ\" เจียงพูด \"เราต้องคิดให้ดีว่าจะทำไหม\"\n\"ดิฉันว่าเราควรทำค่ะ\" เอพูด \"เพราะถ้าไม่ใช่เรา ก็จะเป็นใครล่ะคะ? เรามีประสบการณ์และเรารู้ว่าอะไรได้ผลจริง\"\n\"ผมเห็นด้วยครับ\" ต้นพยักหน้า \"และมันก็เป็นโอกาสที่จะช่วยให้นักศึกษาคนอื่นๆ ได้เรียนรู้อย่างมีความสุขเหมือนนักศึกษาของเรา\"\nเจียงคิดอยู่ครู่หนึ่ง \"ตกลง เราทำ แต่เราต้องทำด้วยกันทั้งสามคนนะครับ ไม่มีใครทำคนเดียว\"\n\"แน่นอนค่ะ\" เอยิ้ม\nสองเดือนต่อมา พวกเขาเริ่มโครงการพัฒนาหลักสูตร พวกเขาจัดประชุมกับอาจารย์จากหลายภาควิชา แชร์ประสบการณ์ และรับฟังความคิดเห็น\nในการประชุมครั้งหนึ่ง อาจารย์ฟิสิกส์คนหนึ่งพูดขึ้น \"ผมสอนฟิสิกส์มาสิบปีแล้ว แต่นักศึกษาส่วนใหญ่เกลียดวิชาผม พวกเขาบอกว่ายากและน่าเบื่อ\"\n\"ทำไมอาจารย์คิดว่าเป็นแบบนั้นครับ?\" ต้นถาม\n\"ผมก็ไม่รู้เหมือนกัน ผมสอนตามตำราทุกอย่าง\" อาจารย์ฟิสิกส์ตอบ\n\"บางทีปัญหาอาจจะอยู่ตรงนั้นก็ได้ครับ\" เจียงพูดอย่างอ่อนโยน \"การสอนตามตำราทุกอย่างอาจจะไม่เพียงพอ เราต้องทำให้มันเชื่อมโยงกับชีวิตจริงและทำให้นักศึกษาเข้าใจว่ามันสำคัญอย่างไร\"\n\"แล้วผมจะทำยังไงดี?\" อาจารย์ฟิสิกส์ถาม\n\"เริ่มจากการถามตัวเองก่อนว่า ทำไมนักศึกษาต้องเรียนเรื่องนี้?\" เออธิบาย \"แล้วหาวิธีอธิบายให้พวกเขาเห็นความสำคัญ\"\n\"และพยายามทำให้สนุกบ้าง\" ต้นเสริม \"ไม่จำเป็นต้องตลกหรอกครับ แค่ให้พวกเขารู้สึกว่าพวกเขากำลังเรียนรู้สิ่งที่มีความหมาย\"\nอาจารย์ฟิสิกส์พยักหน้าและจดบันทึกอย่างตั้งใจ\nหลายเดือนผ่านไป โครงการพัฒนาหลักสูตรก้าวหน้าไปเรื่อยๆ มีอาจารย์หลายคนเริ่มปรับเปลี่ยนวิธีการสอนตามแนวทางของทีมเจียง เอ และต้น\nวันหนึ่ง มีนักศึกษากลุ่มหนึ่งมาหาอาจารย์ทั้งสาม\n\"อาจารย์ค่ะ พวกหนูมีเรื่องจะปรึกษาค่ะ\" นักศึกษาหญิงคนหนึ่งชื่อปานพูด\n\"เชิญเลยจ้ะ\" เออบอุ่น\n\"คือพวกหนูอยากจัดค่าย 'รักเคมี' ให้กับน้องๆ มัธยมปลายค่ะ เพื่อให้พวกเขารู้ว่าเคมีไม่น่ากลัวอย่างที่คิด\" ปานอธิบาย \"แต่พวกหนูไม่รู้จะเริ่มยังไงดี\"\nเจียงยิ้ม \"ไอเดียดีมากเลยครับ แล้วพวกเธออยากให้เราช่วยอะไร?\"\n\"อยากให้อาจารย์เป็นที่ปรึกษาค่ะ และมาช่วยสอนในค่ายด้วย\" อีกคนชื่อกฤษชอบพูด\n\"ได้เลยครับ ยินดีมาก\" ต้นตอบทันที\nพวกเขาใช้เวลาสามสัปดาห์เตรียมค่าย และเมื่อถึงวันจัดค่าย มีน้องๆ มัธยมปลายมากกว่า 50 คนมาเข้าร่วม\nในค่าย อาจารย์ทั้งสามแสดงให้น้องๆ เห็นว่าเคมีสนุกแค่ไหน มีการทดลองที่น่าตื่นเต้น มีเกมส์ และที่สำคัญคือ มีการอธิบายว่าเคมีมีความสำคัญกับชีวิตประจำวันอย่างไร\nตอนท้ายค่าย มีน้องคนหนึ่งเดินมาหาเจียง\n\"อาจารย์ครับ ผมเคยเกลียดเคมีมากเลย คิดว่ามันยากและไม่มีประโยชน์\" เขาพูด \"แต่วันนี้ผมเริ่มเห็นแล้วว่ามันสนุกและมีความหมาย ถ้าผมเรียนแพทย์ได้ ผมอยากมาเรียนที่นี่ค่ะ เพื่อจะได้เรียนกับอาจารย์\"\nเจียงรู้สึกซาบซึ้งมาก \"ขอบคุณนะ อาจารย์ดีใจมากที่ได้ยินแบบนี้\"\nหลังจากที่น้องๆ กลับไป อาจารย์ทั้งสามนั่งคุยกัน\n\"วันนี้ดีมากเลยนะ\" เอพูด \"เห็นน้องๆ มีความสุขกับการเรียนเคมี\"\n\"ใช่ครับ และมันทำให้ผมคิดว่า บางทีเราอาจจะขยายผลไปมากกว่านี้ก็ได้\" เจียงพูด\n\"หมายความว่าอย่างไรครับ?\" ต้นถาม\n\"ผมคิดว่าเราอาจจะเขียนหนังสือหรือทำ online course เกี่ยวกับวิธีการสอนของเรา\" เจียงอธิบาย \"เพื่อให้อาจารย์ที่อื่นๆ สามารถนำไปใช้ได้\"\n\"ดีมากเลยค่ะ!\" เอตื่นเต้น \"ดิฉันเห็นด้วย\"\n\"แต่เราต้องระวังนะครับว่าเราจะไม่อวดหรือบอกว่าวิธีของเราดีที่สุด\" ต้นพูด \"เราแค่แชร์ประสบการณ์และให้คนอื่นเลือกเอาไปปรับใช้\"\n\"ใช่แล้วครับ\" เจียงเห็นด้วย \"เราไม่มีคำตอบที่สมบูรณ์แบบ เราก็ยังเรียนรู้อยู่เสมอ\"\nสามเดือนต่อมา พวกเขาเริ่มเขียนหนังสือเล่มแรก ชื่อ \"ห้องแลปแห่งความสุข: บทเรียนจากการสอนเคมี\"\nในหนังสือ พวกเขาเล่าเรื่องราวทั้งหมดอย่างตรงไปตรงมา ทั้งความสำเร็จและความผิดพลาด ทั้งความขัดแย้งและการคืนดีกัน\nวันที่หนังสือเผยแพร่ มีการตอบรับที่ดีมาก มีอาจารย์จากทั่วประเทศส่งอีเมลมาขอคำแนะนำและขอบคุณ\nวันหนึ่ง เจียงได้รับอีเมลจากอาจารย์หญิงคนหนึ่งที่มหาวิทยาลัยในต่างจังหวัด\n\"เรียน อาจารย์เจียง\nดิฉันอ่านหนังสือของอาจารย์แล้วรู้สึกซาบซึ้งมาก ดิฉันสอนมา 20 ปี และเป็นอาจารย์ที่เข้มงวดและน่ากลัวมากเหมือนที่อาจารย์เคยเป็น\nแต่หลังจากอ่านหนังสือของอาจารย์ ดิฉันเริ่มลองเปลี่ยนแปลง เริ่มจากการยิ้มให้นักศึกษาบ้าง ชมพวกเขาเมื่อพวกเขาทำดี และเปิดใจรับฟังพวกเขามากขึ้น\nและคุณรู้ไหมคะ? สัปดาห์ที่แล้วมีนักศึกษาคนหนึ่งเดินมาหาดิฉันหลังเลิกเรียน เธอบอกว่า 'อาจารย์เปลี่ยนไปมากเลยค่ะ ตอนนี้หนูชอบเรียนวิชานี้มากขึ้น'\nครั้งแรกในรอบ 20 ปีที่มีนักศึกษาบอกว่าชอบเรียนวิชาของดิฉัน\nขอบคุณมากๆ ที่แชร์เรื่องราวของอาจารย์ มันเปลี่ยนชีวิตดิฉัน\"\nเจียงอ่านอีเมลนี้แล้วน้ำตาไหล เขาส่งต่ออีเมลให้เอและต้นอ่าน\n\"นี่สิครับ\" ต้นพูดหลังอ่านเสร็จ \"นี่คือเหตุผลที่เราทำสิ่งเหล่านี้ เพื่อให้คนอื่นๆ ได้เห็นว่าการเปลี่ยนแปลงเป็นไปได้\"\n\"และเพื่อให้นักศึกษามากขึ้นได้เรียนรู้อย่างมีความสุข\" เออิ่มเอมใจ\nคืนนั้น เจียงนั่งอยู่ที่บ้านคนเดียว เขาคิดถึงทุกอย่างที่เกิดขึ้นในช่วงสี่ปีที่ผ่านมา\nเขาคิดถึงตอนที่เขาเป็นอาจารย์ที่เข้มงวดและน่ากลัว นักศึกษาทุกคนกลัวเขา และเขาก็รู้สึกโดดเดี่ยว\nเขาคิดถึงตอนที่เอและต้นเข้ามาในชีวิตของเขา และช่วยให้เขาเห็นว่ามีทางเลือกอื่น\nเขาคิดถึงความขัดแย้ง ความผิดพลาด และวิกฤตการณ์ต่างๆ\nแต่เหนือสิ่งอื่นใด เขาคิดถึงความสุขที่เขารู้สึกตอนนี้ ความสุขที่ได้เห็นนักศึกษายิ้มและตื่นเต้นกับการเรียนรู้ ความสุขที่ได้ทำงานร่วมกับทีมที่เข้าใจและสนับสนุนเขา\nเขาหยิบโทรศัพท์ขึ้นมาและส่งข้อความในกลุ่ม\n\"ขอบคุณนะครับ สำหรับทุกอย่าง พวกคุณเปลี่ยนชีวิตผมจริงๆ\"\nไม่กี่นาทีต่อมา ต้นตอบกลับมา \"ผมก็ขอบคุณเหมือนกันครับ ได้ทำงานกับอาจารย์ทั้งสองเป็นสิ่งที่ดีที่สุดในชีวิตผม\"\nแล้วเอก็ตอบตาม \"ดิฉันก็เหมือนกันค่ะ พรุ่งนี้เจอกันนะคะ เรามีอนาคตที่สดใสรออยู่\"\nเจียงยิ้ม ใช่แล้ว พวกเขามีอนาคตที่สดใสรออยู่\nอนาคตที่พวกเขาจะช่วยกันทำให้การศึกษาดีขึ้น\nอนาคตที่นักศึกษาจะได้เรียนรู้อย่างมีความสุขและมีประสิทธิภาพ\nและอนาคตที่พวกเขาจะเดินไปด้วยกัน ไม่ว่าจะเจออุปสรรคอะไร\nเพราะพวกเขารู้แล้วว่า ด้วยกัน พวกเขาสามารถทำอะไรได้ทุกอย่าง"
    },
    {
      "chapter_number": 10,
      "title": "จุดเริ่มต้นใหม่ (ตอนจบ)",
      "content": "ห้าปีผ่านไปนับจากวันที่อาจารย์ทั้งสามคนเริ่มทำงานร่วมกันครั้งแรก วันนี้เป็นวันพิเศษมาก คณะจัดงานเฉลิมฉลอง \"5 ปีแห่งการเปลี่ยนแปลงการเรียนการสอน\"\nหอประชุมใหญ่เต็มไปด้วยนักศึกษา ศิษย์เก่า อาจารย์ และแขกรับเชิญจากมหาวิทยาลัยต่างๆ ทั่วประเทศ\nบนเวที มีป้ายใหญ่เขียนว่า \"เฉลิมฉลอง 5 ปี ห้องแลปแห่งความสุข\"\nคณบดีขึ้นเวทีเพื่อเปิดงาน \"วันนี้เป็นวันพิเศษมากสำหรับคณะของเรา ห้าปีที่แล้ว อาจารย์สามท่านคือ อาจารย์เจียง อาจารย์เอ และอาจารย์ต้น ได้เริ่มต้นการเปลี่ยนแปลงวิธีการสอนเคมี\"\n\"การเปลี่ยนแปลงครั้งนี้ไม่ได้ง่ายดาย มีอุปสรรคมากมาย มีความผิดพลาด และมีช่วงเวลาที่เราเกือบจะยอมแพ้\" คณบดีพูดต่อ \"แต่พวกเขาไม่ยอมแพ้ พวกเขาเรียนรู้ ปรับตัว และพัฒนาต่อไป\"\n\"และวันนี้ ผลลัพธ์ชัดเจน คะแนนเฉลี่ยของนักศึกษาสูงขึ้น 20% จากห้าปีก่อน แต่ที่สำคัญกว่านั้นคือ นักศึกษามีความสุขกับการเรียน พวกเขารักเคมี และพวกเขานำความรู้ไปใช้ได้จริง\"\nเสียงปรบมือดังกึกก้อง\n\"และที่สำคัญที่สุด วิธีการของพวกเขาได้แพร่กระจายไปยังภาควิชาอื่นๆ และมหาวิทยาลัยอื่นๆ ทั่วประเทศ\" คณบดีพูดด้วยความภูมิใจ \"วันนี้ เราขอเชิญอาจารย์ทั้งสามท่านขึ้นมาแชร์ประสบการณ์\"\nอาจารย์เจียง เอ และต้น เดินขึ้นเวทีด้วยรอยยิ้ม\n\"สวัสดีครับทุกคน\" เจียงเริ่มต้น \"วันนี้ผมอยากเล่าเรื่องราวของเรา ไม่ใช่เรื่องความสำเร็จ แต่เป็นเรื่องของการเรียนรู้\"\n\"ห้าปีก่อน ผมเป็นอาจารย์ที่เข้มงวดมาก นักศึกษากลัวผม และผมก็คิดว่านั่นคือสิ่งที่ถูกต้อง\" เจียงพูด \"แต่ผมผิด ผมไม่ได้สอนให้เขาเรียนรู้ ผมแค่ทำให้เขากลัว\"\n\"จนกระทั่งผมได้พบกับอาจารย์เอและอาจารย์ต้น พวกเขาทำให้ผมเห็นว่ามีทางเลือกอื่น\" เจียงหันไปมองทั้งสองคน \"พวกเขาสอนผมว่า การเข้มงวดและความอบอุ่นสามารถอยู่ร่วมกันได้\"\nเอก้าวออกมา \"ห้าปีที่แล้วไม่ได้ง่ายดายเลยค่ะ เรามีความขัดแย้ง เรามีปัญหา แต่เราก็เรียนรู้ว่าสิ่งสำคัญที่สุดคือการฟังกันและกัน\"\n\"การฟังไม่ได้หมายความว่าเราต้องเห็นด้วยเสมอ\" เอพูดต่อ \"แต่หมายความว่าเราเคารพความคิดเห็นของกันและกัน และพยายามเข้าใจ\"\nต้นพูดต่อ \"และที่สำคัญที่สุดคือ เราได้เรียนรู้ว่านักศึกษาไม่ใช่ศัตรู พวกเขาไม่ใช่คนที่เราต้องควบคุมหรือทำให้กลัว\"\n\"พวกเขาคือผู้เรียนรู้ ที่ต้องการความช่วยเหลือจากเรา\" ต้นพูด \"และงานของเราคือช่วยให้พวกเขาเรียนรู้ได้ดีที่สุด ไม่ใช่ทำให้พวกเขาเครียดที่สุด\"\nจากนั้น เจียงเรียกตัวแทนนักศึกษาขึ้นเวที\nมาย นักศึกษาที่เคยร้องไห้ในห้อง lab เดินขึ้นมา ตอนนี้เธอเป็นนักศึกษาชั้นปีที่ 5 และกำลังจะสำเร็จการศึกษา\n\"สวัสดีค่ะทุกคน หนูชื่อมาย\" เธอเริ่มต้น \"หนูอยากเล่าว่าอาจารย์ทั้งสามท่านเปลี่ยนชีวิตหนูอย่างไร\"\n\"ตอนปี 1 หนูเครียดมากจนร้องไห้ในห้อง lab เพราะรู้สึกว่าตัวเองทำอะไรไม่ได้\" มายเล่า \"แต่อาจารย์ทั้งสามไม่ได้ดูถูกหนู พวกท่านช่วยเหลือหนู ให้กำลังใจหนู และทำให้หนูเชื่อในตัวเอง\"\n\"ตอนนี้หนูกำลังจะจบแพทย์แล้ว และหนูยังจำวันนั้นได้เสมอ\" มายพูดด้วยน้ำตาคลอ \"มันสอนให้หนูรู้ว่า การล้มเหลวไม่ได้หมายความว่าเราไม่ดีพอ แต่หมายความว่าเรายังเรียนรู้อยู่\"\nจากนั้น นิ่ม นักศึกษาที่เคยมาขอบคุณอาจารย์ ก็ขึ้นมาพูด\n\"หนูอยากบอกว่า อาจารย์ทั้งสามท่านไม่ได้แค่สอนเคมีให้เรา แต่ท่านสอนให้เรารู้ว่าการเรียนรู้สามารถเป็นเรื่องที่สนุกและมีความหมายได้\" นิ่มพูด \"หนูจะเอาบทเรียนนี้ไปใช้ตลอดชีวิต\"\nแล้วก็มีนักศึกษาอีกหลายคนขึ้นมาแชร์เรื่องราวของพวกเขา แต่ละคนมีเรื่องราวที่แตกต่างกัน แต่ข้อความเดียวกันคือ อาจารย์ทั้งสามทำให้พวกเขารักการเรียนรู้\nหลังจากนักศึกษาพูดเสร็จ มีวิดีโอจากอาจารย์จากมหาวิทยาลัยอื่นๆ ที่นำวิธีการของพวกเขาไปใช้\n\"เราอ่านหนังสือของอาจารย์แล้วนำไปปรับใช้ที่คณะของเรา ผลลัพธ์ยอดเยี่ยมมาก\" อาจารย์จากเชียงใหม่พูด\n\"นักศึกษาของเรามีความสุขขึ้น และผลการเรียนก็ดีขึ้นด้วย\" อาจารย์จากขอนแก่นพูด\n\"ขอบคุณที่แสดงให้เราเห็นว่าการเปลี่ยนแปลงเป็นไปได้\" อาจารย์จากสงขลาพูด\nเจียง เอ และต้น มองวิดีโอด้วยความซาบซึ้ง พวกเขาไม่เคยคิดว่าสิ่งที่พวกเขาทำจะส่งผลกระทบไปไกลขนาดนี้\nเมื่องานใกล้จะจบ คณบดีประกาศอีกครั้ง\n\"และวันนี้ เราขอมอบรางวัล 'อาจารย์ดีเด่นแห่งปี' ให้กับอาจารย์ทั้งสามท่านค่ะ\"\nทุกคนยืนขึ้นปรบมือดังกึกก้อง อาจารย์ทั้งสามเดินไปรับโล่รางวัลจากคณบดี\n\"ขอบคุณครับ แต่รางวัลนี้ไม่ใช่ของเราคนเดียว\" เจียงพูดขณะถือโล่ \"มันเป็นของนักศึกษาทุกคน ที่ไว้วางใจเราและให้โอกาสเรา\"\n\"เป็นของอาจารย์ทุกท่านที่เปิดใจรับฟังและพร้อมเปลี่ยนแปลง\" เอเสริม\n\"และเป็นของทุกคนที่เชื่อว่าการศึกษาสามารถดีขึ้นได้\" ต้นพูด\nหลังงานเสร็จ นักศึกษาและอาจารย์มากมายมาแสดงความยินดีและขอบคุณ\nเมื่อทุกคนกลับไปหมดแล้ว อาจารย์ทั้งสามนั่งอยู่บนเวทีที่ว่างเปล่า\n\"เหนื่อยไหม?\" เอถาม\n\"เหนื่อยครับ แต่มีความสุขมาก\" เจียงยิ้ม\n\"ผมก็เหมือนกันครับ\" ต้นพูด \"แต่รู้ไหมครับ วันนี้ทำให้ผมคิดว่า เราทำสิ่งที่ถูกต้อง\"\n\"ใช่แล้ว เราทำสิ่งที่ถูกต้อง\" เจียงพูด \"และเราจะทำต่อไป\"\n\"แน่นอนค่ะ\" เอยิ้ม \"เพราะยังมีนักศึกษาอีกมากมายที่รอให้เราช่วย\"\n\"และยังมีอาจารย์อีกหลายคนที่ต้องการเปลี่ยนแปลงแต่ไม่รู้จะเริ่มยังไง\" ต้นเสริม\nพวกเขานั่งเงียบกันอยู่ครู่หนึ่ง มองออกไปที่หอประชุมที่ว่างเปล่า แต่ในใจของพวกเขาเต็มไปด้วยความหวังและความมุ่งมั่น\n\"พวกคุณรู้ไหม ห้าปีก่อนผมไม่เคยคิดว่าจะมีวันนี้\" เจียงพูดเบาๆ \"ผมคิดว่าผมจะเป็นอาจารย์ที่น่ากลัวไปตลอดชีวิต ไม่มีใครเข้าใจผม\"\n\"แต่ตอนนี้ผมมีเพื่อนที่ดีที่สุด\" เจียงหันมามองทั้งสองคน \"มีนักศึกษาที่รักผม และที่สำคัญคือ ผมรักตัวเองมากขึ้น เพราะผมเป็นคนที่ดีขึ้น\"\n\"อาจารย์เจียงคะ...\" เออึ้ง เธอไม่เคยเห็นเจียงแสดงความรู้สึกขนาดนี้มาก่อน\n\"ผมจริงใจนะครับ\" เจียงยิ้ม \"ขอบคุณที่ไม่ยอมแพ้กับผม ขอบคุณที่สอนผมว่าการเปลี่ยนแปลงเป็นไปได้\"\n\"เราก็ขอบคุณอาจารย์เหมือนกันค่ะ\" เอกอดเจียง \"อาจารย์สอนให้เราเห็นว่าความมุ่งมั่นและความรับผิดชอบสำคัญแค่ไหน\"\n\"และอาจารย์สอนให้ผมรู้ว่า การยืนหยัดในสิ่งที่ถูกต้องสำคัญกว่าการเป็นที่รักของทุกคน\" ต้นพูด\nพวกเขากอดกันเป็นวงกลม สามคนที่เคยต่างกันมาก ตอนนี้กลายเป็นทีมที่แยกจากกันไม่ได้\n\"งั้นพรุ่งนี้เราจะทำอะไรต่อ?\" เอถาม\n\"พรุ่งนี้เราก็กลับมาทำงานเหมือนเดิม\" เจียงยิ้ม \"สอนหนังสือ ช่วยเหลือนักศึกษา และพัฒนาตัวเองอยู่เรื่อยๆ\"\n\"แต่อย่าลืมนะครับว่า พรุ่งนี้เป็นวันเริ่มต้นใหม่\" ต้นพูด \"เราจะเรียนรู้อะไรใหม่ เราจะทำผิดพลาดบ้าง แต่เราจะเติบโตไปด้วยกัน\"\n\"ใช่แล้วค่ะ\" เอยิ้ม \"เพราะการเรียนรู้ไม่มีวันจบสิ้น\"\nพวกเขาเดินออกจากหอประชุมด้วยกัน ท้องฟ้าตอนเย็นเต็มไปด้วยสีส้มสวยงาม\n\"เดินไปทานข้าวด้วยกันไหม?\" ต้นถาม\n\"ไปสิ\" เจียงตอบ\n\"เมนูไหนดีคะ?\" เอถาม\n\"อะไรก็ได้ ขอแค่ได้อยู่กับเพื่อนที่ดีที่สุด\" เจียงยิ้ม\nพวกเขาเดินไปด้วยกัน พูดคุยและหัวเราะ ไม่มีใครรู้ว่าอนาคตจะนำอะไรมาให้ แต่พวกเขารู้ว่าไม่ว่าจะเจออะไร พวกเขาจะผ่านมันไปได้ด้วยกัน\nเพราะพวกเขาไม่ได้เป็นแค่เพื่อนร่วมงาน\nพวกเขาเป็นครอบครัว\nครอบครัวที่เกิดจากการเรียนรู้ การยอมรับ และการเติบโตไปด้วยกัน\nและนั่นคือบทเรียนที่ยิ่งใหญ่ที่สุดจากห้องแลป\nไม่ใช่บทเรียนเกี่ยวกับเคมี แต่เป็นบทเรียนเกี่ยวกับชีวิต\nจบบริบูรณ์\n\n\"การศึกษาที่ดีที่สุดไม่ได้มาจากความกลัว แต่มาจากความรัก ไม่ได้มาจากการควบคุม แต่มาจากการเข้าใจ และไม่ได้มาจากการทำงานคนเดียว แต่มาจากการทำงานเป็นทีม\"\n— บทเรียนจากห้องแลป"
    }
  ]
}