{
  "id": "003",
  "title": "เกิดใหม่ทั้งทีก็เป็นบุษบาไปซะแล้ว",
  "author": "Topaz",
  "cover": "images/003.jpg",
  "synopsis": "วารี นักศึกษาแพทย์สาววัย 20 ปี ประสบอุบัติเหตุเสียชีวิตและตื่นขึ้นมาในร่างของ 'ศาสตราจารย์บุษบา' อาจารย์สอนวิชาสถิติสุดเฮี้ยบในโรงเรียนเวทมนตร์! นอกจากต้องปรับตัวกับร่างใหม่และโลกแฟนตาซีแล้ว เธอยังต้องงัดวิชาสถิติมาสอนเหล่าจอมเวท พร้อมภารกิจหยุดยั้งนักเรียนหนุ่ม 'เซเรน' ไม่ให้กลายเป็นจอมมาร และรับมือกับ 'ดยุกอเล็กซิส' หนุ่มหล่อที่ดูเหมือนจะจับผิดเธออยู่ตลอดเวลา!",
  "total_chapters": 80,
  "included_chapters": 5,
  "chapters": [
    {
      "chapter_number": 1,
      "title": "วันที่ฉันตาย",
      "content": "\"วารีคะ อย่าลืมว่าพรุ่งนี้ต้องเสนอโครงการวิจัยนะ ถ้าไม่ผ่าน เธอจะต้องเรียนซ้ำวิชานี้ปีหน้า\"\nเสียงของอาจารย์บุษบา ดังก้องอยู่ในหัวของฉันตลอดทั้งวัน\nฉันชื่อวารี นักศึกษาแพทย์ชั้นปีที่ 2 อายุ 20 ปี กำลังเรียนวิชา Epidemiology กับอาจารย์บุษบา อาจารย์สาวหน้าดุที่ทุกคนกลัว แต่จริงๆ แล้วเธอใจดีและอ่อนโยนมาก\nแต่ตอนนี้ฉันกำลังจะตายอยู่แล้ว\nไม่ใช่เพราะโครงการวิจัยยากเกินไปหรอก (แม้ว่ามันจะยากจริงๆ) แต่เพราะฉัน...\n\"อ๊ะ! ระวัง!!\"\nเสียงตะโกนดังขึ้น แต่มันสายเกินไปแล้ว\nรถ 10 ล้อคันโตชนฉันเต็มๆ\nขณะที่ร่างกายของฉันถูกกระแทกและลอยขึ้นไปในอากาศ ความคิดสุดท้ายที่วิ่งผ่านหัวฉันคือ\n\"อาจารย์บุษบาคะ... ขอโทษที่ไม่ได้เสนอโครงการ...\"\nแล้วทุกอย่างก็มืดมน\nเอ๊ะ?\nฉันตื่นขึ้นมา\nไม่ใช่ในโรงพยาบาล ไม่ใช่ในสวรรค์หรือนรก แต่เป็นในห้องที่ฉันไม่เคยเห็นมาก่อน\nห้องขนาดกลางๆ ตกแต่งด้วยเฟอร์นิเจอร์ไม้สีเข้ม มีชั้นหนังสือเต็มไปด้วยหนังสือหนาๆ ที่ดูเก่าแก่ หน้าต่างใหญ่มองเห็นทิวทัศน์ของปราสาทสูงตระหง่านและท้องฟ้าสีม่วงแดง\n\"นี่... ที่ไหน?\" ฉันพูดออกมา แล้วก็สะดุ้ง\nเสียงของฉัน... แหบแห้งและต่ำกว่าปกติ!\nฉันรีบลุกขึ้นจากเตียง แล้วก็รู้สึกว่าร่างกายของฉันแปลกๆ มันหนักกว่าเดิม ไม่คล่องแคล่วเหมือนเดิม และที่แย่กว่านั้นคือ... หน้าอกแบน!\n\"อะไรกันเนี่ย!?\" ฉันตะโกนแล้ววิ่งไปหากระจกบานใหญ่ที่มุมห้อง\nและสิ่งที่ฉันเห็นทำให้ฉันเงินอึ้งจนพูดไม่ออก\nในกระจก ไม่ใช่วารีวัย 20 ที่ผิวเนียนและอวบอิ่ม แต่เป็นผู้หญิงอายุประมาณ 40 กว่าปี ผอมแห้ง ผิวซีดเผือด ใบหน้าเหนื่อยล้า ผมยาวสีน้ำตาลเข้มมัดรวบไว้เป็นมวยหลวมๆ\nและที่สำคัญที่สุดคือ... ใบหน้านี้คุ้นตามาก\n\"อ... อาจารย์บุษบา!?\" ฉันตะโกนออกมา\nไม่ผิดแน่! นี่คือใบหน้าของอาจารย์บุษบา คนที่ฉันเคารพและกลัวมาก!\nแต่ทำไมฉันถึงอยู่ในร่างของเธอ!?\nขณะที่ฉันกำลังตกใจจนหายใจไม่ออก มือของฉัน (หรือมือของบุษบา?) ก็สัมผัสกับกระเป๋าสตางค์หนังสีน้ำตาลที่วางอยู่บนโต๊ะข้างกระจก\nฉันรีบหยิบมันขึ้นมาดู ข้างในมีเหรียญทองคำแปลกๆ ที่ฉันไม่เคยเห็นมาก่อน และนามบัตรหนึ่งใบ\nฉันหยิบนามบัตรขึ้นมาอ่าน แล้วก็รู้สึกว่าขาอ่อน\nProf. Budsaba Rueangsri\n ศาสตราจารย์ด้านสถิติและความน่าจะเป็น\n โรงเรียนเวทมนตร์และไสยศาสตร์แห่งอาณาจักรลูเมีย\n ผู้ใช้เวทย์มนต์ระดับ 5\n ผู้เชี่ยวชาญด้านเวทมนตร์การคำนวณและการทำนาย\n\"โรงเรียน... เวทมนตร์!?\" ฉันอ่านซ้ำอีกครั้ง \"ผู้ใช้เวทย์มนต์ระดับ 5!?\"\nนี่มันบ้าไปแล้ว!\nฉันโดนรถชน แล้วตาย แล้วเกิดใหม่ในร่างของอาจารย์บุษบา ในโลกที่มีเวทมนตร์!?\n\"ไม่จริง ไม่จริง นี่มันต้องเป็นความฝันแน่ๆ\" ฉันพึมพำพลางหยิกแก้มตัวเอง\n\"เจ็บ!!\" ฉันร้องขึ้น\nมันไม่ใช่ความฝัน นี่มันเรียลจัดเลย!\nขณะที่ฉันกำลังตกตะลึง มีเสียงเคาะประตูดังขึ้น ตุ๊ก ตุ๊ก\n\"ศาสตราจารย์บุษบาคะ ได้เวลาเข้าชั้นเรียนแล้วค่ะ\" เสียงหญิงสาวดังขึ้นจากข้างนอก\nเข้าชั้นเรียน!?\n\"เดี๋ยวค่ะ!\" ฉันตอบกลับไปอย่างตื่นตระหนก\nโอ้ไม่... ฉันต้องสอนเหรอ!? สอนอะไร!? เวทมนตร์เหรอ!?\nฉันหันไปมองโต๊ะทำงาน เห็นกองเอกสารวางเรียงอยู่ แฟ้มบนสุดมีข้อความ\n\"ตารางสอนวันนี้: สถิติและความน่าจะเป็นขั้นสูง - ชั้น Arcane Year 3\"\nสถิติ!?\nเดี๋ยวสิ... ฉันโดนเกิดใหม่เป็นอาจารย์สอนสถิติในโรงเรียนเวทมนตร์!?\nนี่มันโชคดีหรือโชคร้ายกันแน่!?\nฉันเรียนสถิติกับอาจารย์บุษบามาก่อน อย่างน้อยฉันก็รู้พื้นฐาน แต่... จะสอนในโลกที่มีเวทมนตร์ได้ไหม!?\n\"ศาสตราจารย์คะ?\" เสียงนั้นเรียกอีกครั้ง\n\"ไป... ไปเดี๋ยวนี้เลยค่ะ!\" ฉันตอบพลางคว้าแฟ้มเอกสารและเดินไปเปิดประตู\nหญิงสาวคนหนึ่งยืนอยู่ข้างนอก สวมเสื้อคลุมสีเทาเข้มที่ดูเหมือนเสื้อคลุมจากนิยายแฟนตาซี เธอโค้งคำนับฉันอย่างสุภาพ\n\"ศาสตราจารย์ วันนี้ท่านดูซีดผิดปกตินะคะ ท่านสบายดีไหมคะ?\"\n\"อ๊ะ... ฉัน... เอ่อ... สบายดีค่ะ\" ฉันพูดตะกุกตะกัก\nเธอมองฉันด้วยสายตาสงสัยเล็กน้อย แต่ก็ไม่ถามอะไรมากกว่านั้น\n\"ชั้นเรียนรอท่านอยู่แล้วค่ะ ตามข้าพเจ้ามาได้เลยค่ะ\"\nฉันเดินตามเธอไปตามทางเดินยาวที่ตกแต่งด้วยโคมไฟแบบโบราณและภาพวาดขนาดใหญ่ของพ่อมดและนักเวทย์ยุคโบราณ\nทุกอย่างดูเหมือนออกจากหนังแฟนตาซีเลย!\nเราเดินไปถึงหน้าห้องเรียนบานใหญ่ หญิงสาวเปิดประตูให้ฉัน\n\"ศาสตราจารย์บุษบาเสด็จมาแล้วค่ะ\" เธอประกาศ\nฉันเดินเข้าไปในห้องเรียน\nและสิ่งที่ฉันเห็นทำให้ฉันต้องตะลึง\nนักเรียนประมาณ 30 คน นั่งเรียงกันอยู่ ทุกคนสวมเสื้อคลุมสีต่างๆ บางคนมีหูแหลม บางคนมีดวงตาสีแดง บางคนมีผมสีเงิน\nและที่แย่กว่านั้นคือ... พวกเขาทุกคนจ้องมองฉันด้วยสายตาที่หลากหลาย บ้างเบื่อหน่าย บ้างเหยียดหยาม บ้างสนใจ\n\"สวัสดีครับศาสตราจารย์\" เด็กชายผมดำตาสีแดงฉานคนหนึ่งทักทายด้วยรอยยิ้มใสซื่อ\nแต่ฉันรู้สึกถึงพลังงานมืดมนอะไรบางอย่างจากเขา\nเดี๋ยวสิ... นี่มันเป็นสัญชาตญาณของบุษบาหรือเปล่า?\nฉันกลืนน้ำลายและยืนหน้าชั้นเรียน\n\"สวัสดี... ค่ะ\" ฉันพูดเบาๆ\nทุกคนเงียบไป\n\"วันนี้เราจะเรียนเรื่อง... เอ่อ...\" ฉันเปิดแฟ้มดู \"ความน่าจะเป็นแบบมีเงื่อนไข และการประยุกต์ใช้ในการทำนายอนาคต\"\nการทำนายอนาคต!? ด้วยสถิติ!?\nนี่มันโลกแห่งเวทมนตร์จริงๆ เลย!\n\"อาจารย์ครับ\" เด็กชายผมดำตาแดงยกมือขึ้น \"ผมไม่เข้าใจว่าทำไมเราต้องเรียนสถิติด้วยครับ ทำไมเราไม่ใช้เวทมนตร์ทำนายอนาคตตรงๆ ล่ะครับ?\"\nนักเรียนคนอื่นๆ พยักหน้าเห็นด้วย\nโอ๊ะ... คำถามดีนี่\n\"เอ่อ... นั่นก็เพราะว่า...\" ฉันพยายามคิด \"เวทมนตร์ทำนายอนาคตไม่แม่นยำ 100% แต่ถ้าเราใช้สถิติช่วย เราจะรู้ว่าความน่าจะเป็นที่จะเกิดขึ้นคือเท่าไหร่ และเราจะได้เตรียมตัวได้\"\nเด็กชายผมดำมองฉันด้วยสายตาสนใจ \"อ๋อ... เข้าใจแล้วครับ\"\nเขายิ้มให้ฉัน และฉันก็รู้สึกขนลุกเล็กน้อย\nเพราะในใจฉันมีเสียงกระซิบว่า\n\"เด็กคนนี้... ในอนาคตจะเป็นจอมมารผู้ทำลายโลก\"\nเดี๋ยว... ฉันรู้ได้ยังไง!?\nนี่มันความทรงจำของบุษบาหรือเปล่า!?"
    },
    {
      "chapter_number": 2,
      "title": "จอมมารในห้องเรียนของฉัน",
      "content": "\"เด็กคนนี้... ในอนาคตจะเป็นจอมมารผู้ทำลายโลก\"\nเสียงกระซิบในหัวฉันดังขึ้นอีกครั้ง แต่คราวนี้มีรายละเอียดมากขึ้น\n\"ชื่อ เซเรน ดาร์คมูน อายุ 15 ปี บุตรของขุนนางตระกูลดาร์คมูน ในอนาคต 10 ปีข้างหน้า เขาจะกลายเป็นจอมมารที่ทำลายครึ่งทวีป และสังหารผู้คนนับล้าน\"\nฉันมองเซเรน เด็กชายผมดำตาแดงที่กำลังยิ้มให้ฉันอย่างใสซื่อ\nไม่นะ... หมอนี่ดูดีขนาดนี้เลย จะกลายเป็นจอมมารได้ยังไง!?\n\"อาจารย์ครับ ท่านไม่สบายหรือครับ?\" เซเรนถามด้วยน้ำเสียงเป็นห่วง\nฉันสะดุ้ง \"เอ๊ะ? ไม่... ไม่เป็นไรค่ะ\"\n\"ท่านจ้องมองหม่อมฉันอยู่นานมากเลยครับ\" เขายิ้มเจ้าเล่ห์\nหม่อมฉัน? โอ้ว เขาเป็นขุนนางด้วยเหรอ!?\n\"ขออภัยนะคะ แค่... แค่คิดว่าจะสอนยังไงดี\" ฉันพูดอ้อมแอ้ม\nเซเรนพยักหน้า \"งั้นเราเริ่มเรียนได้แล้วครับ หม่อมฉันอยากรู้เรื่องความน่าจะเป็นแบบมีเงื่อนไขมากเลย\"\nนักเรียนคนอื่นๆ ส่งเสียงบ่นเบาๆ\n\"เซเรนมันขยันเกินไปแล้วน่า\" เด็กผู้หญิงผมบลอนด์คนหนึ่งกระซิบ\n\"ทำเป็นดีต่อหน้าอาจารย์อีกแล้ว\" อีกคนพูด\nฉันทำเป็นไม่ได้ยินและเปิดแฟ้มเอกสาร ข้างในมีโน้ตเขียนไว้เป็นลายมืออ่านยาก แต่พอฉันมองดูนานๆ ก็เริ่มเข้าใจ\n\"ความน่าจะเป็นแบบมีเงื่อนไข (Conditional Probability) - ใช้ในการทำนายเหตุการณ์ที่ขึ้นอยู่กับเหตุการณ์อื่นๆ ในโลกนี้ ใช้คำนวณความน่าจะเป็นของการเกิดเวทมนตร์ การทำนายสงคราม และการคาดการณ์ภัยพิบัติ\"\nโอเค นี่มันคือสถิติที่ฉันเรียนมา แต่ประยุกต์ใช้กับเวทมนตร์!\n\"เอาล่ะทุกคน วันนี้เราจะเรียนเรื่องความน่าจะเป็นแบบมีเงื่อนไข\" ฉันเริ่มต้น \"ใครพอจะอธิบายได้บ้างว่ามันคืออะไร?\"\nนักเรียนทุกคนเงียบกริบ ไม่มีใครยกมือ\nยกเว้นเซเรน \"ครับ หม่อมฉันขอลองอธิบายครับ\"\n\"เชิญเลยค่ะ\" ฉันพยักหน้า\n\"ความน่าจะเป็นแบบมีเงื่อนไข คือ ความน่าจะเป็นของเหตุการณ์ A ที่เกิดขึ้น เมื่อเหตุการณ์ B เกิดขึ้นแล้ว\" เขาอธิบายอย่างชัดเจน \"เช่น ถ้าท้องฟ้ามีเมฆดำแล้ว ความน่าจะเป็นที่จะฝนตกคือเท่าไหร่\"\nว้าว... เก่งนี่!\n\"ถูกต้องค่ะ\" ฉันพูดด้วยความประทับใจ \"แล้วถ้าเราจะใช้มันในการทำนายอนาคตล่ะ?\"\nเซเรนคิดอยู่ครู่หนึ่ง \"ก็ต้องรู้เหตุการณ์ในอดีตก่อนครับ แล้วค่อยคำนวณว่าในอนาคตจะเกิดอะไรขึ้น\"\n\"เยี่ยมมาก\" ฉันยิ้ม\nนักเรียนคนอื่นๆ มองเซเรนด้วยสายตาหลากหลาย บ้างอิจฉา บ้างรำคาญ บ้างไม่สนใจ\nฉันเริ่มสอนต่อ อธิบายสูตรความน่าจะเป็นแบบมีเงื่อนไข P(A|B) = P(A∩B)/P(B)\nนักเรียนบางคนฟังอย่างตั้งใจ บางคนง่วงนอน บางคนเขียนโน้ตลงในสมุด\nแต่ฉันสังเกตว่าเซเรนฟังอย่างตั้งใจมากที่สุด เขาจดบันทึกทุกคำพูดของฉัน และยังถามคำถามเพิ่มเติมอีกด้วย\nหลังจากสอนไปประมาณ 30 นาที มีเด็กผู้หญิงผมทองคนหนึ่งยกมือขึ้น\n\"ครูคะ หนูมีคำถามค่ะ\" เธอพูดด้วยน้ำเสียงหยิ่งผยอง\n\"เชิญเลยค่ะ\" ฉันพยักหน้า\n\"หนูไม่เข้าใจว่าทำไมเราต้องเรียนเรื่องนี้ด้วยคะ\" เธอพูด \"พวกเราเป็นนักเวทย์ เราสามารถใช้เวทมนตร์ทำนายอนาคตได้ตรงๆ ทำไมต้องมาเสียเวลาคำนวณแบบนี้ด้วย?\"\nนักเรียนหลายคนพยักหน้าเห็นด้วย\nโอเค คำถามดีอีกแล้ว\nฉันคิดอยู่ครู่หนึ่ง แล้วได้ไอเดีย\n\"งั้นเรามาลองดูกันดีกว่านะคะ\" ฉันพูด \"ใครอยากจะลองใช้เวทมนตร์ทำนายอนาคตบ้าง?\"\nเด็กผู้หญิงผมทองยกมือ \"หนูค่ะ!\"\n\"ชื่ออะไรจ้ะ?\"\n\"หนูชื่อเอเลน่า ฟอน เอลเดอร์ไวส์ค่ะ\" เธอตอบด้วยความภูมิใจ \"บุตรีของท่านดยุกแห่งเอลเดอร์ไวส์ค่ะ\"\nอีกขุนนางเหรอ... ห้องเรียนนี้มีแต่ลูกขุนนางเต็มไปหมดเลย\n\"ดีค่ะเอเลน่า งั้นลองใช้เวทมนตร์ทำนายดูว่า... พรุ่งนี้อากาศจะเป็นอย่างไร\"\nเอเลน่ายืนขึ้นแล้วยกมือขึ้น เธอเริ่มสวดคาถาเป็นภาษาที่ฉันไม่เข้าใจ แล้วลูกบอลแสงสีม่วงก็ปรากฏขึ้นเหนือมือของเธอ\nในลูกบอลนั้นมีภาพท้องฟ้าปลอดโปร่ง แดดจ้า\n\"พรุ่งนี้อากาศแจ่มใสค่ะ!\" เอเลน่าประกาศอย่างมั่นใจ\n\"เยี่ยมมาก\" ฉันยิ้ม \"แล้วเธอมั่นใจแค่ไหนว่ามันจะถูกต้อง?\"\nเอเลน่าหยุดชะงัก \"เอ๊ะ... ก็... เวทมนตร์ของหนูบอกแบบนี้ค่ะ\"\n\"แต่มันอาจจะผิดได้ใช่ไหม?\" ฉันถาม \"เวทมนตร์ทำนายอนาคตไม่แม่นยำ 100% ใช่ไหม?\"\nเอเลน่าไม่ตอบ\n\"ถ้าเราใช้สถิติช่วย เราจะรู้ว่าความน่าจะเป็นที่พรุ่งนี้อากาศแจ่มใสคือเท่าไหร่\" ฉันอธิบาย \"เช่น ถ้าสัปดาห์นี้ฝนตกมา 4 วันแล้ว ความน่าจะเป็นที่พรุ่งนี้จะฝนตกก็สูงขึ้น แม้ว่าเวทมนตร์จะบอกว่าแจ่มใสก็ตาม\"\n\"แต่... แต่เวทมนตร์ของหนูไม่ผิดค่ะ!\" เอเลน่าโต้แย้ง\n\"เราจะรู้ได้พรุ่งนี้นะคะ\" ฉันยิ้ม \"ถ้าพรุ่งนี้ฝนตก เธอจะเชื่อในสถิติมากขึ้นไหม?\"\nเอเลน่าทำหน้าบึ้ง \"ต้องไม่ฝนตกสิคะ!\"\nนักเรียนทุกคนหัวเราะ\nเซเรนยกมือขึ้น \"อาจารย์ครับ หม่อมฉันเข้าใจแล้วครับ สถิติคือการใช้ข้อมูลในอดีตมาช่วยทำให้การทำนายอนาคตแม่นยำขึ้น ใช่ไหมครับ?\"\n\"ถูกต้องแล้วค่ะ\" ฉันพยักหน้า \"และถ้าเราผรวมเวทมนตร์กับสถิติเข้าด้วยกัน การทำนายจะแม่นยำมากยิ่งขึ้น\"\nเซเรนยิ้มกว้าง \"เยี่ยมมากเลยครับ! หม่อมฉันจะนำไปใช้ในการวางแผนอนาคตของตัวเองเลยครับ\"\nการวางแผนอนาคตของตัวเอง?\nเดี๋ยว... เขาจะวางแผนเป็นจอมมารหรือเปล่านี่!?\nฉันต้องหาทางป้องกันให้ได้!\nหลังจากสอนจบ นักเรียนทุกคนเดินออกไป แต่เซเรนเดินเข้ามาหาฉัน\n\"อาจารย์ครับ\" เขาพูดอย่างสุภาพ \"วันนี้หม่อมฉันเรียนรู้อะไรมากมายเลยครับ ขอบคุณมากครับ\"\n\"ไม่เป็นไรค่ะ\" ฉันยิ้มอย่างเขินอาย \"เธอเรียนเก่งมากเลยนะ\"\n\"หม่อมฉันชอบเรียนกับท่านมากครับ\" เขายิ้ม \"ท่านไม่เหมือนอาจารย์คนอื่นๆ เลย\"\nเดี๋ยว... ฉันทำอะไรผิดปกติเหรอ!?\n\"ไม่เหมือนยังไง?\" ฉันถามระแวง\n\"ท่านสอนด้วยความใส่ใจจริงๆ ครับ ไม่ใช่แค่สอนเพราะเป็นหน้าที่\" เซเรนตอบ \"และท่านทำให้หม่อมฉันเห็นว่าสถิติมันมีประโยชน์จริงๆ\"\nโอ้... น่ารักจัง\nแต่เดี๋ยวสิ! หมอนี่ในอนาคตจะกลายเป็นจอมมารนะ! อย่าหลงกล!\n\"ขอบคุณนะคะ\" ฉันพูดแห้งๆ \"ถ้าไม่มีอะไรแล้ว กลับไปเตรียมตัวเรียนชั่วโมงต่อไปได้เลยนะ\"\n\"ครับ\" เซเรนโค้งคำนับแล้วเดินออกไป\nเมื่อเขาออกไปแล้ว ฉันถอนหายใจยาว\n\"จอมมารในอนาคต... ฉันจะทำยังไงดี?\" ฉันพึมพำ\nทันใดนั้น มีเสียงชายเย็นชาดังขึ้นจากด้านหลัง\n\"ศาสตราจารย์บุษบา ท่านกำลังพูดถึงใครอยู่หรือ?\"\nฉันสะดุ้งและหันไปมอง\nชายหนุ่มสูงใหญ่ ผมสีเงิน ตาสีฟ้าคมกริบ สวมชุดทางการสีดำสุดหรู กำลังยืนพิงกำแพงอยู่\nเขามองฉันด้วยสายตาสงสัยและ... สนใจ?\n\"ท่าน... ท่านคือใครคะ?\" ฉันถามด้วยความตื่นตระหนก\nเขายิ้มเย็นชา \"ข้าพเจ้าคือ อเล็กซิส เดอ วาล็องเซีย ดยุกแห่งดินแดนตะวันตก\"\nดยุก!? ขุนนางระดับสูง!?\n\"แล้วท่าน... มาทำอะไรที่นี่คะ?\" ฉันถามตะกุกตะกัก\nเขาเดินเข้ามาใกล้ \"ข้าพเจ้ามาสังเกตการณ์การสอนของท่าน เพราะได้ยินว่าท่านเป็นศาสตราจารย์ที่เก่งที่สุดในโรงเรียนนี้\"\n\"เอ๊ะ... ขอบคุณค่ะ\" ฉันยิ้มอย่างเขินอาย\nเขาเดินเข้ามาใกล้มากขึ้น จนฉันต้องถอยหลัง\n\"แต่ข้าพเจ้าสังเกตว่า...\" เขาจ้องมาที่ฉัน \"วันนี้ท่านแตกต่างจากปกติมาก\"\nในใจฉันร้อง แย่แล้ว! เขาสังเกตเห็น!\n\"แตกต่าง... ยังไงคะ?\" ฉันพยายามทำเป็นสบายๆ\n\"ท่านดู... อบอุ่นและเป็นมิตรมากขึ้น\" เขาพูดเบาๆ \"ปกติท่านจะเย็นชาและไม่ยิ้มเลย\"\nเดี๋ยว... บุษบาคนเดิมเป็นคนเย็นชาเหรอ!?\n\"อ๊ะ... วันนี้... วันนี้อารมณ์ดีน่ะค่ะ\" ฉันพูดอ้อมแอ้ม\nเขายิ้มเย็นชา \"น่าสนใจมาก... ข้าพเจ้าอยากรู้ว่าอะไรทำให้ท่านเปลี่ยนไป\"\nแล้วเขาก็ก้มลงมาใกล้ใบหน้าของฉัน\n\"ท่านกำลังปกปิดอะไรบางอย่างใช่ไหม... ศาสตราจารย์บุษบา?\""
    },
    {
      "chapter_number": 3,
      "title": "ดยุกหนุ่มผู้น่าสงสัย",
      "content": "\"ท่านกำลังปกปิดอะไรบางอย่างใช่ไหม... ศาสตราจารย์บุษบา?\"\nอเล็กซิส เดอ วาล็องเซีย ดยุกหนุ่มผมเงินตาสีฟ้าคมกริบ กำลังจ้องมาที่ฉันด้วยสายตาที่ทำให้ฉันรู้สึกเหมือนถูกเอ็กซ์เรย์\nฉันกลืนน้ำลายและถอยหลังอีกก้าว แต่หลังของฉันก็ชนกับกำแพง\n\"ป... ปกปิดอะไรคะ?\" ฉันพยายามทำเสียงให้เป็นปกติ \"ฉันไม่ได้ปกปิดอะไรเลยนะคะ\"\nเขายิ้มเย็นชา \"ท่านโกหกไม่เก่งเลยนะครับ ศาสตราจารย์\"\nแย่แล้ว! เขารู้!?\n\"ฉันไม่ได้โกหกค่ะ!\" ฉันโต้แย้ง \"แค่... แค่วันนี้อารมณ์ดีน่ะ มีปัญหาอะไรเหรอคะ?\"\nอเล็กซิสเอื้อมมือมาแตะคาง ของฉันเบาๆ บังคับให้ฉันเงยหน้ามองเขา\n\"ศาสตราจารย์บุษบาที่ข้าพเจ้ารู้จัก ไม่เคยพูดจาอ่อนโยนขนาดนี้เลย\" เขาพูดเบาๆ \"และไม่เคยมีสีหน้าตกใจง่ายขนาดนี้ด้วย\"\nหัวใจฉันเต้นแรง นี่มันสถานการณ์แบบไหนกันเนี่ย!? ทำไมเขาต้องเข้ามาใกล้ขนาดนี้ด้วย!?\n\"ท่าน... ท่านเข้ามาใกล้เกินไปแล้วนะคะ\" ฉันพูดตะกุกตะกัก\nเขามองฉันอยู่ครู่หนึ่ง แล้วก็ถอยห่างออกไป\n\"ขออภัยครับ\" เขาโค้งคำนับเล็กน้อย \"ข้าพเจ้าแค่อยากรู้ว่าอะไรทำให้ท่านเปลี่ยนไป\"\nฉันถอนหายใจ \"ฉันไม่ได้เปลี่ยนไปค่ะ แค่... แค่พยายามเป็นตัวเองมากขึ้น\"\nไม่ผิดนี่ ฉันกำลังเป็นตัวเอง (วารี) มากขึ้นจริงๆ ไม่ใช่บุษบาคนเดิม\nอเล็กซิสยิ้มเจ้าเล่ห์ \"น่าสนใจมาก... งั้นข้าพเจ้าจะจับตาดูท่านต่อไป\"\n\"จับตาดู!?\" ฉันถามด้วยความตกใจ\n\"ใช่ครับ\" เขาพูดอย่างสบายๆ \"เพราะข้าพเจ้ารู้สึกว่าท่านกำลังซ่อนความลับอะไรบางอย่าง และข้าพเจ้าชอบไขปริศนา\"\nแล้วเขาก็เดินออกไปจากห้องเรียน ทิ้งให้ฉันยืนงงๆ อยู่คนเดียว\n\"นี่มันอะไรกันเนี่ย...\" ฉันพึมพำ\nหลังจากนั้นฉันก็เดินกลับไปที่ห้องของตัวเอง (หรือของบุษบา) อย่างเหนื่อยล้า\nวันแรกของการเป็นอาจารย์ในโลกแฟนตาซีมันช่างเหนื่อยยิ่งกว่าที่คิด\nฉันนอนลงบนเตียง แล้วก็เริ่มคิดถึงสิ่งที่เกิดขึ้น\n\"เซเรน ดาร์คมูน... จอมมารในอนาคต\" ฉันพูดกับตัวเอง \"ฉันต้องหาทางป้องกันไม่ให้เขากลายเป็นจอมมารให้ได้\"\nแต่จะทำยังไง? ฉันไม่รู้เลยว่าอะไรทำให้เขากลายเป็นจอมมาร\nทันใดนั้น ความทรงจำของบุษบาก็ไหลเข้ามาในหัวของฉันอีกครั้ง\n\"เซเรน กลายเป็นจอมมารเพราะครอบครัวของเขาถูกทำลาย... พ่อแม่ของเขาถูกสังหาร... และเขาแค้นทั้งโลก\"\nฉันนั่งลุกขึ้น \"แล้วมันจะเกิดขึ้นเมื่อไหร่!?\"\n\"ในอีก 2 ปี...\"\n2 ปี!? ฉันมีเวลาแค่ 2 ปีในการป้องกัน!?\n\"ต้องหาวิธีช่วยเขาให้ได้!\" ฉันตัดสินใจ\nแต่ปัญหาคือ... ฉันจะช่วยได้ยังไง? ฉันแค่อาจารย์สอนสถิตินะ ไม่ใช่ฮีโร่หรือนักรบ!\nฉันเปิดแฟ้มเอกสารของบุษบาดู ข้างในมีโน้ตเขียนไว้มากมาย ทั้งเรื่องสถิติ เวทมนตร์ และ...\n\"นี่มัน... ข้อมูลเกี่ยวกับนักเรียน!?\"\nฉันพบแฟ้มที่เขียนว่า \"โปรไฟล์นักเรียนชั้น Arcane Year 3\"\nเปิดดูข้างใน มีข้อมูลของนักเรียนทุกคนในห้อง รวมถึง...\nเซเรน ดาร์คมูน\nอายุ: 15 ปี\nเชื้อสาย: มนุษย์ครึ่งปีศาจ (พ่อเป็นขุนนาง แม่เป็นปีศาจระดับสูง)\nความสามารถพิเศษ: เวทมนตร์ธาตุมืด ระดับ 6\nบุคลิกภาพ: ใจเย็น ฉลาด ขยัน แต่มีความรู้สึกด้อยเพราะเป็นลูกครึ่ง\nหมายเหตุ: เด็กที่มีพรสวรรค์มาก แต่ถูกเพื่อนๆ รังแก เพราะเชื้อสายปีศาจ\n\"ถูกรังแก!?\" ฉันอ่านซ้ำ\nนี่ไง! นี่แหละปัญหา! ถ้าเซเรนถูกรังแก บวกกับครอบครัวถูกทำลาย เขาก็จะแค้นโลกจริงๆ!\n\"ฉันต้องช่วยเขา!\" ฉันตัดสินใจ \"และวิธีที่ดีที่สุดคือ... ทำให้เขารู้สึกว่าเขามีคุณค่า!\"\nแต่จะทำยังไงดี?\nฉันคิดอยู่ครู่หนึ่ง แล้วก็ได้ไอเดีย\n\"ใช่แล้ว! ฉันจะใช้สถิติช่วย!\"\nฉันเริ่มวางแผน\nถ้าฉันสอนให้เซเรนเห็นว่าความรู้สถิติมีประโยชน์จริงๆ เขาก็จะมีเป้าหมายในชีวิตมากขึ้น และอาจจะไม่กลายเป็นจอมมารก็ได้!\n\"เอาล่ะ! ตั้งแต่พรุ่งนี้ ฉันจะสอนสถิติแบบสนุกๆ ให้นักเรียนทุกคนชอบ!\" ฉันปลุกใจตัวเอง\nวันรุ่งขึ้น\nฉันตื่นเช้ามาก เตรียมตัวสอน และเดินไปที่ห้องเรียนด้วยความมั่นใจ\nแต่พอถึงหน้าห้อง ฉันก็พบว่ามีคนนึงยืนรออยู่\nอเล็กซิส เดอ วาล็องเซีย ดยุกหนุ่มผมเงิน กำลังยืนพิงกำแพงด้วยท่าทางสบายๆ\n\"ศาสตราจารย์บุษบา สวัสดีครับ\" เขาทักทายด้วยรอยยิ้มเย็นชา\n\"สวัสดีค่ะ\" ฉันตอบกลับ \"ท่านมาทำอะไรที่นี่อีกแล้วคะ?\"\n\"ข้าพเจ้าบอกแล้วไม่ใช่หรือครับว่าจะจับตาดูท่าน\" เขาตอบอย่างสบายๆ \"วันนี้ข้าพเจ้าจะมาฟังท่านสอนด้วยครับ\"\n\"อะไรนะคะ!?\" ฉันตะโกนออกมา\n\"มีปัญหาอะไรหรือครับ?\" เขาถามด้วยสีหน้าเฉย\n\"มี... มีสิคะ!\" ฉันโต้แย้ง \"ท่านเป็นดยุก ทำไมต้องมาฟังเรียนด้วยล่ะคะ?\"\n\"เพราะข้าพเจ้าอยากรู้ว่าท่านจะสอนยังไง\" เขาตอบ \"และข้าพเจ้าก็สนใจสถิติด้วย\"\nฉันถอนหายใจ \"งั้น... งั้นตามสะดวกเลยค่ะ แต่อย่ามาทำให้นักเรียนตกใจนะคะ\"\n\"สัญญาครับ\" เขายิ้ม\nเราเดินเข้าไปในห้องเรียนด้วยกัน\nนักเรียนทุกคนตกใจเมื่อเห็นอเล็กซิสเดินเข้ามา\n\"ดยุก... ดยุกเดอวาล็องเซีย!?\" เอเลน่าตะโกน\n\"ทำไมท่านถึงมาที่นี่!?\" เด็กชายคนหนึ่งถาม\nอเล็กซิสไม่ตอบ แค่เดินไปนั่งที่เก้าอี้ว่างด้านหลังห้อง\nเซเรนมองเขาด้วยสายตาสงสัย แต่ก็ไม่พูดอะไร\nฉันกลืนน้ำลายและยืนหน้าชั้นเรียน\n\"เอาล่ะทุกคน วันนี้เราจะเรียนเรื่องใหม่ที่สนุกมากๆ เลย\" ฉันพูดด้วยความกระตือรือร้น\n\"สนุก?\" เอเลน่าถามด้วยสีหน้าสงสัย \"สถิติมันจะสนุกได้ยังไง?\"\n\"ก็ถ้าเราประยุกต์ใช้มันในชีวิตจริงไง\" ฉันยิ้ม \"วันนี้เราจะมาเล่นเกมกัน!\"\n\"เกม!?\" นักเรียนทุกคนตะโกนพร้อมกัน\n\"ใช่ค่ะ!\" ฉันพูด \"เกมทายความน่าจะเป็น!\"\nฉันเดินไปที่กระดานและเขียนโจทย์\nโจทย์: ในห้องนี้มีนักเรียน 30 คน ถ้าสุ่มเลือก 1 คน ความน่าจะเป็นที่จะได้เด็กผู้หญิงคือเท่าไหร่?\n\"ง่ายมากครับ!\" เซเรนยกมือ \"ในห้องนี้มีผู้หญิง 12 คน ผู้ชาย 18 คน ดังนั้นความน่าจะเป็นคือ 12/30 = 0.4 หรือ 40%\"\n\"ถูกต้อง!\" ฉันพูด \"แล้วถ้าเราสุ่ม 2 คนล่ะ? ความน่าจะเป็นที่ทั้ง 2 คนจะเป็นผู้หญิงคือเท่าไหร่?\"\nนักเรียนทุกคนเริ่มคิด\nเซเรนยกมืออีกครั้ง \"ครั้งที่ 1 ได้ผู้หญิง = 12/30 ครั้งที่ 2 ได้ผู้หญิงอีก = 11/29 (เพราะเหลือ 11 คน) ดังนั้นความน่าจะเป็นรวมคือ (12/30) × (11/29) = 0.138 หรือประมาณ 13.8%\"\n\"เยี่ยมมาก!\" ฉันปรบมือ\nนักเรียนคนอื่นๆ มองเซเรนด้วยความประทับใจ\nเอเลน่าบ่น \"เซเรนมันเก่งเกินไปแล้วน่า ทำไมหนูถึงคิดไม่ออกเลย\"\n\"ไม่เป็นไรค่ะ\" ฉันพูด \"ทุกคนเรียนรู้ได้ ถ้าฝึกบ่อยๆ\"\nฉันสอนต่อไปอีกสักพัก อธิบายเรื่องความน่าจะเป็นแบบต่างๆ และให้นักเรียนลองแก้โจทย์กันเอง\nทุกคนดูสนุกกับบทเรียนมากขึ้น แม้แต่เอเลน่าที่บ่นตอนแรกก็เริ่มสนใจ\nแต่ที่ทำให้ฉันประทับใจที่สุดคือ เซเรน เขาตั้งใจเรียนมากที่สุดในห้อง และยังช่วยเพื่อนๆ ที่ไม่เข้าใจด้วย\n\"เด็กดีจังเลย...\" ฉันคิดในใจ \"ทำไมหมอนี่ถึงต้องกลายเป็นจอมมารด้วย?\"\nฉันต้องช่วยเขาให้ได้!\nหลังจากสอนเสร็จ นักเรียนทุกคนเดินออกไป\nเซเรนเดินมาหาฉัน \"อาจารย์ครับ วันนี้สนุกมากเลยครับ! หม่อมฉันชอบเรียนแบบนี้มากกว่าเรียนแบบเดิมเยอะเลย\"\nฉันยิ้มให้เขา \"ดีใจที่เธอชอบนะ จะสอนแบบนี้ต่อไปเรื่อยๆ เลย\"\n\"ขอบคุณมากครับอาจารย์\" เขาโค้งคำนับแล้วเดินออกไปอย่างมีความสุข\nเมื่อนักเรียนออกไปหมดแล้ว อเล็กซิสเดินมาหาฉัน\n\"ท่านสอนได้ดีมากครับ\" เขาพูด \"ข้าพเจ้าประทับใจ\"\n\"ขอบคุณค่ะ\" ฉันยิ้มเขินอาย\n\"แต่ข้าพเจ้าสังเกตว่า...\" เขาจ้องมาที่ฉัน \"ท่านใส่ใจเซเรน มากเป็นพิเศษนะครับ\"\nฉันสะดุ้ง \"เอ๊ะ... ก็... ก็เพราะเขาเรียนเก่งน่ะค่ะ\"\n\"หรือว่า...\" เขายิ้มเย็นชา \"ท่านรู้อะไรบางอย่างเกี่ยวกับเขา?\"\nหัวใจของฉันเต้นแรง\nเขารู้หรือเปล่าว่าฉันรู้เรื่องอนาคต!?\n\"ฉัน... ฉันไม่รู้อะไรเลยค่ะ!\" ฉันโต้แย้ง\nอเล็กซิสเดินเข้ามาใกล้ \"ท่านโกหกอีกแล้ว ศาสตราจารย์\"\n\"ฉันไม่ได้โกหก!\"\n\"งั้นมองตาข้าพเจ้าแล้วพูดซิครับ\" เขาท้า\nฉันเงยหน้ามองเขา พยายามทำสีหน้าให้เป็นปกติ\n\"ฉันไม่รู้อะไรเลยค่ะ\" ฉันพูดอย่างมั่นใจ\nเขามองฉันอยู่นานมาก จนฉันเกือบจะอดไม่ได้แล้ว\nแล้วเขาก็ยิ้ม \"ได้ครับ ข้าพเจ้าเชื่อท่าน... ในตอนนี้\"\nเขาเดินออกไป แต่ก่อนออก เขาหันกลับมาพูด\n\"แต่ข้าพเจ้าจะจับตาดูท่านต่อไป... ศาสตราจารย์บุษบาผู้ลึกลับ\"\nเมื่อเขาออกไปแล้ว ฉันถอนหายใจอย่างโล่งอก\n\"เฮ้อ... รอดไปอีกที\" ฉันพึมพำ\nแต่ปัญหาใหญ่ยังมีอีกเยอะ\nฉันต้องช่วยเซเรนไม่ให้กลายเป็นจอมมาร และต้องไม่ให้อเล็กซิสรู้ความลับของฉัน\nชีวิตในโลกนี้มันยากจริงๆ นะ!"
    },
    {
      "chapter_number": 4,
      "title": "เมื่อดยุกหนุ่มเริ่มส่งดอกไม้มาให้",
      "content": "วันรุ่งขึ้น\nฉันตื่นมาด้วยเสียงเคาะประตูดังตุ๊กๆ\n\"ศาสตราจารย์บุษบาคะ มีพัสดุส่งมาให้ค่ะ\" เสียงหญิงสาวดังขึ้น\nพัสดุ? ฉันสั่งอะไรไว้เหรอ?\nฉันเดินไปเปิดประตู หญิงสาวที่เป็นผู้ช่วยของฉันยืนอยู่ข้างนอก ในมือถือช่อดอกไม้สีแดงสวยงามมาก\n\"นี่... สำหรับฉันเหรอคะ?\" ฉันถามด้วยความงง\n\"ใช่ค่ะ มีการ์ดติดมาด้วยค่ะ\" เธอยิ้มแล้วยื่นช่อดอกไม้ให้ฉัน\nฉันรับมันมาแล้วเปิดการ์ดอ่าน\n*\"เพื่อศาสตราจารย์ผู้น่าสนใจที่สุดในโรงเรียนนี้\nอเล็กซิส เดอ วาล็องเซีย\"*\n\nฉันอ้าปากค้าง\n\"อะ... อเล็กซิส!?\" ฉันตะโกนออกมา\nผู้ช่วยยิ้มกว้าง \"ท่านดยุกส่งมาให้ค่ะ นี่เป็นครั้งแรกที่ท่านส่งดอกไม้ให้ใครเลยนะคะ ท่านโชคดีมากเลยค่ะศาสตราจารย์\"\n\"โชคดี... ตรงไหนกัน!?\" ฉันพึมพำ\nนี่มันปัญหาใหญ่นะ! ทำไมดยุกหนุ่มถึงส่งดอกไม้มาให้ฉัน!?\n\"ท่านไม่ชอบหรือคะ?\" ผู้ช่วยถามด้วยสีหน้าสงสัย\n\"ไม่ใช่... แค่... แปลกใจน่ะค่ะ\" ฉันพูดอ้อมแอ้ม\nหลังจากที่ผู้ช่วยออกไป ฉันนั่งมองช่อดอกไม้อยู่นาน\n\"ทำไมเขาถึงส่งดอกไม้มาให้?\" ฉันคิดในใจ \"เขาไม่ได้ชอบฉันหรอกนะ... แค่สงสัยฉันเฉยๆ ใช่ไหม?\"\nแต่การส่งดอกไม้มันดูไม่เหมือนการสงสัยเลยนะ!\nฉันถอนหายใจและเตรียมตัวไปสอน\nที่ห้องเรียน\nเมื่อฉันเดินเข้าไป นักเรียนทุกคนก็จ้องมาที่ฉัน\n\"อาจารย์ครับ!\" เซเรนยกมือ \"ได้ยินว่าท่านดยุกส่งดอกไม้มาให้ท่านจริงหรือครับ?\"\nข่าวมันแพร่เร็วมากเลย!?\n\"เอ่อ... ใช่ค่ะ\" ฉันตอบอย่างเขินอาย\n\"ว้าว!\" เอเลน่าตะโกน \"ท่านดยุกไม่เคยส่งดอกไม้ให้ใครเลยนะคะ! อาจารย์เก่งจัง!\"\n\"ไม่ได้เก่งหรอกค่ะ\" ฉันพูดอย่างรีบร้อน \"เรามาเริ่มเรียนกันดีกว่า\"\nแต่นักเรียนก็ยังคุยกันต่อ\n\"ท่านคิดว่าท่านดยุกชอบอาจารย์บุษบาหรือเปล่า?\" เด็กผู้หญิงคนหนึ่งกระซิบ\n\"ต้องชอบสิ ไม่งั้นจะส่งดอกไม้ทำไม\" อีกคนตอบ\nฉันทำเป็งไม่ได้ยินและเริ่มสอน\nวันนี้เราเรียนเรื่อง \"การแจกแจงความน่าจะเป็น\" (Probability Distribution)\nฉันอธิบายว่ามันคืออะไร และใช้ยังไง\n\"ในโลกนี้ การแจกแจงความน่าจะเป็นถูกใช้ในการทำนายเหตุการณ์ต่างๆ เช่น ความน่าจะเป็นที่เวทมนตร์จะสำเร็จ ความน่าจะเป็นที่จะชนะสงคราม หรือความน่าจะเป็นที่จะพบสมบัติในดันเจี้ยน\" ฉันอธิบาย\nนักเรียนทุกคนตั้งใจฟัง\n\"อาจารย์ครับ\" เซเรนยกมือ \"ถ้าหม่อมฉันใช้การแจกแจงความน่าจะเป็น หม่อมฉันจะทำนายอนาคตของตัวเองได้หรือครับ?\"\nคำถามนั้นทำให้ฉันหยุดชะงัก\nทำนายอนาคต...\nถ้าเซเรนรู้อนาคตของตัวเองว่าจะกลายเป็นจอมมาร เขาจะรู้สึกยังไง?\n\"อ๋อ... ได้ค่ะ\" ฉันตอบ \"แต่อนาคตมันไม่แน่นอนนะ การแจกแจงความน่าจะเป็นมันแค่บอกว่าอะไรจะเกิดขึ้น 'มากที่สุด' แต่ไม่ได้หมายความว่ามันจะเกิดแน่ๆ\"\n\"หมายความว่าอนาคตเปลี่ยนแปลงได้ใช่ไหมครับ?\" เซเรนถาม\n\"ใช่ค่ะ\" ฉันพยักหน้า \"ตราบใดที่เรายังทำอะไรได้ อนาคตก็ยังเปลี่ยนได้\"\nเซเรนยิ้ม \"เข้าใจแล้วครับ ขอบคุณครับอาจารย์\"\nฉันรู้สึกอุ่นใจ\nใช่แล้ว อนาคตเปลี่ยนได้! ฉันจะช่วยเซเรนให้ได้!\nหลังจากสอนเสร็จ ฉันกำลังเก็บของเพื่อจะกลับห้อง\nแต่ทันใดนั้น อเล็กซิสก็เดินเข้ามาในห้อง\n\"ศาสตราจารย์บุษบา\" เขาเรียกด้วยเสียงเย็นชา\nฉันสะดุ้ง \"ท่าน... ท่านมาทำอะไรที่นี่อีกแล้วคะ?\"\n\"ข้าพเจ้ามาถามว่าท่านชอบดอกไม้ที่ข้าพเจ้าส่งไปไหมครับ\" เขาถาม\n\"เอ่อ... สวยมากค่ะ ขอบคุณนะคะ\" ฉันตอบอย่างเคอะเขิน \"แต่ทำไมท่านถึงส่งมาให้ล่ะคะ?\"\n\"เพราะข้าพเจ้าอยากให้ท่านมีความสุข\" เขาตอบอย่างตรงไปตรงมา\nฉันรู้สึกหน้าร้อนวูบ\n\"ท่าน... ท่านพูดแบบนี้ทำไมคะ?\" ฉันถามด้วยความงง\n\"เพราะข้าพเจ้าสนใจท่านครับ\" เขายิ้มเย็นชา \"ท่านเป็นคนที่น่าสนใจมาก\"\nสนใจ!? แบบไหน!?\n\"ท่าน... ท่านแค่สงสัยฉันใช่ไหมคะ?\" ฉันถาม \"ไม่ใช่ชอบฉันจริงๆ ใช่ไหม?\"\nอเล็กซิสเงียบไปครู่หนึ่ง แล้วก็เดินเข้ามาใกล้ฉัน\n\"ใครบอกว่าทั้งสองอย่างจะทำพร้อมกันไม่ได้ครับ?\" เขาพูดเบาๆ \"ข้าพเจ้าทั้งสงสัยท่าน และก็สนใจท่านด้วย\"\nหัวใจของฉันเต้นแรงมาก\n\"ท่าน... นี่มันไม่ถูกนะคะ\" ฉันพูดตะกุกตะกัก \"ฉันเป็นแค่อาจารย์ธรรมดาคนหนึ่ง ท่านเป็นดยุก เราไม่เหมาะกัน\"\n\"ใครบอก?\" เขาถาม \"ข้าพเจ้าคิดว่าเหมาะมากเลยครับ\"\n\"แต่...\"\n\"ไม่มีแต่ครับ\" เขายิ้ม \"จากนี้ไป ข้าพเจ้าจะส่งดอกไม้มาให้ท่านทุกเช้า จนกว่าท่านจะยอมรับข้าพเจ้า\"\n\"อะไรนะคะ!?\" ฉันตะโกน\nแต่เขาก็เดินออกไปแล้ว ทิ้งให้ฉันยืนงงๆ อยู่คนเดียว\n\"นี่มันเรื่องอะไรกัน!?\" ฉันตะโกนอยู่คนเดียว\nวันต่อมา\nเช้าวันนี้ มีดอกไม้ส่งมาให้ฉันอีก\nคราวนี้เป็นดอกกุหลาบสีขาว พร้อมการ์ดที่เขียนว่า\n*\"ท่านยิ่งน่าสนใจมากขึ้นทุกวัน\nอเล็กซิส\"*\n\nฉันถอนหายใจ \"เขาจริงจังจริงๆ นะเนี่ย...\"\nที่ห้องเรียน นักเรียนทุกคนพูดถึงเรื่องนี้อีก\n\"อาจารย์ได้รับดอกไม้จากท่านดยุกอีกแล้วหรือคะ!?\" เอเลน่าถาม\n\"ใช่ค่ะ...\" ฉันตอบอย่างเหนื่อยใจ\n\"โรแมนติกมากเลยค่ะ!\" เด็กผู้หญิงคนหนึ่งพูด\n\"อาจารย์โชคดีจัง!\" อีกคนพูด\nแต่เซเรนดูเงียบกว่าปกติ\nหลังเลิกเรียน เขาเดินมาหาฉัน\n\"อาจารย์ครับ\" เขาพูดเบาๆ \"หม่อมฉันขอถามอะไรหน่อยได้ไหมครับ?\"\n\"ได้เลยค่ะ\" ฉันตอบ\n\"ท่าน... ชอบท่านดยุกหรือครับ?\" เขาถาม\nคำถามนั้นทำให้ฉันสะดุ้ง\n\"เอ๊ะ... ทำไมถึงถามล่ะ?\" ฉันถามกลับ\n\"เพราะหม่อมฉันเห็นว่าท่านดูไม่ค่อยมีความสุขเท่าไหร่\" เขาตอบ \"เหมือนท่านกำลังถูกบังคับให้รับดอกไม้\"\nเด็กคนนี้สังเกตการณ์เก่งจังเลย!\nฉันถอนหายใจ \"จริงๆ แล้ว... ฉันก็ไม่แน่ใจนะ ท่านดยุกเป็นคนดี แต่... มันรวดเร็วเกินไป\"\nเซเรนพยักหน้า \"เข้าใจแล้วครับ\"\n\"แล้วทำไมถึงถามล่ะ?\" ฉันถามอย่างสงสัย\nเขาเงียบไปครู่หนึ่ง แล้วก็ยิ้มเจื่อน \"ก็แค่... หม่อมฉันไม่อยากให้ท่านไม่มีความสุขครับ ท่านเป็นอาจารย์ที่ดีที่สุดที่หม่อมฉันเคยมี\"\nฉันรู้สึกซาบซึ้งมาก\n\"ขอบคุณนะ\" ฉันยิ้มให้เขา \"เธอก็เป็นนักเรียนที่ดีเหมือนกันนะ\"\nเซเรนยิ้มกว้างแล้วโค้งคำนับ \"ขอบคุณครับ\"\nเมื่อเขาเดินออกไปแล้ว ฉันนึกถึงบางอย่าง\n\"ถูกแล้ว... 2 ปีข้างหน้า ครอบครัวของเซเรนจะถูกทำลาย\" ฉันคิดในใจ \"ฉันต้องหาข้อมูลเพิ่มเติมให้ได้\"\nฉันตัดสินใจจะไปห้องสมุดหาข้อมูลเกี่ยวกับตระกูลดาร์คมูน\nที่ห้องสมุด\nฉันค้นหาหนังสือเกี่ยวกับประวัติศาสตร์ของขุนนางในอาณาจักรนี้\nหาไปหาไปก็เจอหนังสือเล่มหนึ่งชื่อ \"ตระกูลขุนนางแห่งลูเมีย\"\nเปิดดู มีข้อมูลของตระกูลดาร์คมูนอยู่\nตระกูลดาร์คมูน\nที่ตั้ง: ดินแดนทางเหนือ ชายแดนกับดินแดนปีศาจ\nหัวหน้าตระกูล: เคานท์ ลูเซียน ดาร์คมูน (มนุษย์)\nภรรยา: เลดี้ มอร์กานา (ปีศาจระดับสูง)\nบุตร: เซเรน ดาร์คมูน (อายุ 15 ปี)\nศัตรู: ตระกูลไบรท์เมียร์ (ศัตรูกันมาช้านาน เพราะตระกูลดาร์คมูนมีเลือดปีศาจ)\n\"ตระกูลไบรท์เมียร์...\" ฉันอ่านซ้ำ\nนี่แหละ! นี่คือตระกูลที่จะทำลายตระกูลดาร์คมูน!\nแต่จะป้องกันได้ยังไง?\nฉันไม่มีอำนาจอะไรเลย ฉันแค่อาจารย์สอนสถิติคนหนึ่ง\n\"ฉันต้องหาคนช่วย...\" ฉันคิด\nและคนที่มีอำนาจที่สุดที่ฉันรู้จักคือ...\n\"อเล็กซิส เดอ วาล็องเซีย\"\nดยุกหนุ่มที่กำลังส่งดอกไม้มาให้ฉันทุกวัน\n\"แต่จะขอความช่วยเหลือจากเขาได้ไหม?\" ฉันคิด \"ถ้าฉันบอกเขาว่ารู้เรื่องอนาคต เขาจะเชื่อไหม?\"\nฉันต้องคิดให้ดีๆ\nทันใดนั้น มีเสียงชายดังขึ้นจากข้างหลัง\n\"หาอะไรอยู่หรือครับ ศาสตราจารย์?\"\nฉันสะดุ้งและหันไปมอง\nอเล็กซิสยืนอยู่ข้างหลัง มองฉันด้วยสายตาสงสัย\n\"เอ๊ะ... แค่... แค่หาหนังสืออ่านน่ะค่ะ\" ฉันพูดอ้อมแอ้ม\nเขาเดินเข้ามาใกล้และมองหนังสือที่ฉันถืออยู่\n\"ตระกูลขุนนาง?\" เขาถาม \"ท่านสนใจเรื่องนี้หรือครับ?\"\n\"อ๋อ... แค่อยากรู้เกี่ยวกับนักเรียนน่ะค่ะ\" ฉันตอบ\n\"เซเรน ดาร์คมูนใช่ไหมครับ?\" เขาถาม\nฉันสะดุ้ง \"ท่าน... ท่านรู้ได้ยังไง?\"\n\"ข้าพเจ้าสังเกตว่าท่านใส่ใจเขามากเป็นพิเศษ\" เขาตอบ \"และตอนนี้ท่านกำลังหาข้อมูลเกี่ยวกับตระกูลของเขา\"\nเขาฉลาดเกินไป!\n\"ท่าน... กำลังกังวลเขาใช่ไหมครับ?\" อเล็กซิสถาม\nฉันลังเล \"เอ่อ... ก็...\"\n\"ท่านไม่ต้องปกปิดครับ\" เขายิ้มเย็นชา \"ข้าพเจ้ารู้ว่าตระกูลดาร์คมูนกำลังมีปัญหา\"\n\"ปัญหา!?\" ฉันตะโกน\n\"ใช่ครับ ตระกูลไบรท์เมียร์กำลังวางแผนโจมตีพวกเขา\" เขาอธิบาย \"ในอีกไม่กี่ปี สงครามจะเริ่มขึ้น\"\nนี่ไง! นี่คือสิ่งที่จะทำให้เซเรนกลายเป็นจอมมาร!\n\"ท่าน... ท่านช่วยพวกเขาได้ไหมคะ?\" ฉันถามด้วยความหวัง\nอเล็กซิสมองฉันอยู่นาน\n\"ทำไมท่านถึงขอครับ?\" เขาถาม \"ท่านเป็นแค่อาจารย์ ไม่ใช่หน้าที่ของท่านที่จะต้องเข้าไปยุ่ง\"\n\"เพราะฉันไม่อยากให้เซเรนต้องสูญเสียครอบครัว!\" ฉันพูดออกไป \"เขาเป็นเด็กดี ไม่สมควรต้องเจอเรื่องแบบนี้!\"\nอเล็กซิสยิ้มเล็กน้อย \"ท่านใจดีมากครับ\"\n\"งั้น... ท่านจะช่วยไหมคะ?\" ฉันถาม\nเขาเงียบไปครู่หนึ่ง แล้วก็พูด\n\"ข้าพเจ้าจะช่วย... แต่มีเงื่อนไข\"\n\"เงื่อนไข?\" ฉันถาม\nเขาเอื้อมมือมาจับมือของฉัน\n\"ท่านต้องไปงานเลี้ยงกับข้าพเจ้า\"\n\"อะไรนะคะ!?\" ฉันตะโกน\n\"งานเลี้ยงประจำปีของราชวงศ์จะจัดขึ้นในอีก 2 สัปดาห์\" เขาอธิบาย \"ข้าพเจ้าต้องการคู่เต้นรำ และข้าพเจ้าเลือกท่าน\"\n\"แต่... แต่ฉันเต้นรำไม่เป็นนะคะ!\" ฉันโต้แย้ง\n\"ไม่เป็นไร ข้าพเจ้าจะสอนให้ครับ\" เขายิ้ม \"แล้วถ้าท่านไปกับข้าพเจ้า ข้าพเจ้าจะช่วยตระกูลดาร์คมูนให้\"\nนี่มันการต่อรองแบบโจรกรรมนี่นา!\nแต่ฉันไม่มีทางเลือก\nถ้าไม่ยอม เซเรนจะสูญเสียครอบครัวและกลายเป็นจอมมาร\n\"ได้... ฉันยอมค่ะ\" ฉันตอบอย่างไม่เต็มใจ\nอเล็กซิสยิ้มกว้าง \"เยี่ยมมากครับ งั้นพรุ่งนี้เราเริ่มฝึกเต้นรำกันเลย\"\n\"พรุ่งนี้เลยเหรอคะ!?\" ฉันตะโกน\n\"ใช่ครับ ต้องรีบฝึก ไม่งั้นท่านจะไปงานเลี้ยงไม่ทัน\" เขาตอบอย่างสบายๆ\nแล้วเขาก็โค้งคำนับและเดินออกไป\nฉันยืนงงๆ อยู่คนเดียว\n\"ฉันพึ่งตกลงไปงานเลี้ยงกับดยุกจริงๆ เหรอ!?\" ฉันคิดในใจ\nชีวิตในโลกนี้มันวุ่นวายเกินไปแล้ว!"
    },
    {
      "chapter_number": 5,
      "title": "บทเรียนเต้นรำสุดวุ่นวาย",
      "content": "วันรุ่งขึ้น หลังเลิกสอน\nฉันกำลังเดินกลับห้องด้วยความเหนื่อยล้า แต่ยังไม่ทันถึงห้องเลย อเล็กซิสก็โผล่มารออยู่หน้าประตูแล้ว\n\"สวัสดีครับ ศาสตราจารย์\" เขาทักทายด้วยรอยยิ้มเย็นชา\n\"สวัสดีค่ะ...\" ฉันตอบอย่างไม่มีแรง\n\"พร้อมสำหรับบทเรียนเต้นรำแล้วหรือยังครับ?\" เขาถาม\nฉันถอนหายใจ \"จำเป็นจริงๆ เหรอคะ?\"\n\"แน่นอนครับ\" เขาตอบอย่างมั่นใจ \"งานเลี้ยงของราชวงศ์เป็นงานสำคัญมาก ทุกคนจะจับตาดูเราเลย\"\nจับตาดู!? นี่มันแย่กว่าที่คิดอีกนะ!\n\"แล้วเราจะไปฝึกที่ไหนคะ?\" ฉันถาม\n\"ห้องบอลรูมของโรงเรียนครับ\" เขาตอบ \"ตามข้าพเจ้ามาครับ\"\nที่ห้องบอลรูม\nห้องนี้ใหญ่โตมหึมา พื้นเป็นหินอ่อนเงาวับ มีโคมไฟระย้าขนาดใหญ่ห้อยอยู่บนเพดาน และมีกระจกบานใหญ่อยู่ด้านหนึ่งของห้อง\n\"ว้าว... สวยมากเลย\" ฉันพูดออกมา\n\"ห้องนี้ใช้สำหรับสอนมารยาทให้กับนักเรียนชั้นสูง\" อเล็กซิสอธิบาย \"แต่ตอนนี้ไม่มีใครใช้ เราจะได้ฝึกกันอย่างสบาย\"\nเขาเดินไปที่กลางห้องแล้วเหยียดมือออกมา\n\"มาครับ\" เขาพูด\nฉันกลืนน้ำลายและเดินเข้าไปหาเขา\n\"ก่อนอื่น เรามาเรียนรู้ท่าพื้นฐานกันก่อนครับ\" เขาพูด \"วางมือซ้ายของท่านบนไหล่ข้าพเจ้า\"\nฉันทำตาม มือของฉันสั่นเล็กน้อย\n\"แล้วข้าพเจ้าจะจับมือขวาของท่าน\" เขาจับมือขวาของฉันอย่างอ่อนโยน\n\"อีกมือหนึ่งข้าพเจ้าจะวางที่เอวของท่าน\" เขาวางมือที่เอวของฉัน\nหัวใจของฉันเต้นแรงมาก เขาอยู่ใกล้เกินไป!\n\"ผ่อนคลายครับ\" เขาพูดเบาๆ \"ท่านเกร็งเกินไป\"\n\"ก็... ก็เพราะฉันไม่เคยเต้นรำมาก่อนน่ะค่ะ!\" ฉันตอบอย่างตื่นตระหนก\nเขายิ้ม \"ไม่เป็นไรครับ ข้าพเจ้าจะสอนให้ทีละขั้นตอน\"\nเขาเริ่มสอนท่าพื้นฐาน ก้าวไปข้างหน้า ถอยหลัง เลี้ยวซ้าย เลี้ยวขวา\nแต่ฉันก็ทำตามไม่ค่อยได้\n\"เอ๊ะ ขาซ้ายหรือขาขวา?\" ฉันถาม\n\"ขาซ้ายครับ\" เขาตอบ\nฉันยกขาซ้ายขึ้น แล้วก็...\nตุบ!\nฉันเหยียบเท้าเขา!\n\"อุ๊ย! ขอโทษค่ะ!\" ฉันร้องขึ้น\nแต่อเล็กซิสกลับยิ้ม \"ไม่เป็นไรครับ มาลองอีกครั้ง\"\nเราลองอีกครั้ง สองครั้ง สามครั้ง...\nแต่ฉันก็ยังเหยียบเท้าเขาอยู่เรื่อยๆ\n\"ขอโทษจริงๆ นะคะ!\" ฉันพูดด้วยความอายมาก \"ฉันมันไม่มีพรสวรรค์ด้านนี้เลย!\"\nอเล็กซิสหัวเราะเบาๆ \"ท่านน่ารักมากครับ\"\nน่ารัก!? ตอนนี้เหรอ!?\n\"ข้าพเจ้าไม่โกรธหรอกครับ\" เขายิ้ม \"ลองอีกครั้งดีกว่า คราวนี้ช้าๆ\"\nเขาเริ่มนับ \"หนึ่ง สอง สาม... หนึ่ง สอง สาม...\"\nฉันพยายามทำตามจังหวะของเขา\nและครั้งนี้... ฉันทำได้!\n\"เยี่ยมมากครับ!\" เขาพูดด้วยความภูมิใจ \"ทำต่อไปเลยครับ\"\nเราเต้นรำกันช้าๆ ตามจังหวะที่เขานับ\nมันรู้สึก... แปลกๆ แต่ก็ดีด้วย\n\"เห็นไหมครับ ท่านทำได้\" เขายิ้ม \"แค่ต้องมั่นใจในตัวเอง\"\nฉันมองเขา และรู้สึกว่าหน้าร้อนวูบ\nเขามองฉันด้วยสายตาที่อ่อนโยนมาก ไม่เหมือนตอนที่เขาจ้องฉันด้วยความสงสัย\n\"ท่าน...\" ฉันพูด \"ทำไมท่านถึงทำดีกับฉันขนาดนี้คะ?\"\n\"เพราะข้าพเจ้าชอบท่านครับ\" เขาตอบอย่างตรงไปตรงมา\n\"แต่ท่านไม่รู้จักฉันเลยนะคะ\" ฉันพูด \"ฉันอาจจะไม่ใช่คนที่ท่านคิด\"\n\"ข้าพเจ้ารู้ครับ\" เขาพูดเบาๆ \"ข้าพเจ้ารู้ว่าท่านไม่ใช่ศาสตราจารย์บุษบาคนเดิม\"\nฉันสะดุ้งและหยุดเต้น\n\"ท่าน... ท่านรู้เหรอคะ!?\" ฉันตะโกน\nเขายิ้ม \"ใช่ครับ ข้าพเจ้ารู้ตั้งแต่วันแรกแล้วว่าท่านเปลี่ยนไป แต่ข้าพเจ้าไม่สนหรอกครับว่าท่านเป็นใคร\"\n\"ไม่สน!?\" ฉันถามด้วยความงง\n\"ข้าพเจ้าชอบท่านที่เป็นอยู่ตอนนี้ครับ\" เขาพูด \"ท่านใจดี อ่อนโยน และใส่ใจคนอื่น ต่างจากบุษบาคนเดิมที่เย็นชาและไม่สนใจใคร\"\nฉันอ้าปากค้าง\n\"งั้น... ท่านไม่คิดจะถามว่าฉันเป็นใครเหรอคะ?\"\n\"ถ้าท่านอยากจะบอก ข้าพเจ้าก็จะฟัง\" เขาตอบ \"แต่ถ้าท่านยังไม่พร้อม ข้าพเจ้าก็จะไม่ถาม\"\nทำไมเขาถึงเข้าใจขนาดนี้เลยนะ...\nฉันรู้สึกซาบซึ้งมาก\n\"ขอบคุณค่ะ\" ฉันพูดเบาๆ\n\"ไม่ต้องขอบคุณหรอกครับ\" เขายิ้ม \"มาเต้นรำกันต่อดีกว่า\"\nเราเต้นรำกันต่อ คราวนี้ฉันรู้สึกผ่อนคลายมากขึ้น\nและฉันก็เริ่มเข้าใจว่าทำไมเขาถึงส่งดอกไม้มาให้ฉันทุกวัน\nเขาไม่ได้แค่สนใจหรือสงสัย เขา... ชอบฉันจริงๆ\nหลังจากฝึกเต้นรำไปประมาณชั่วโมงหนึ่ง\nเราหยุดพักผ่อน นั่งลงบนม้านั่งที่มุมห้อง\n\"ท่านทำได้ดีมากแล้วครับ\" อเล็กซิสพูด \"อีก 2 สัปดาห์ ท่านจะเต้นได้สวยแน่นอน\"\n\"หวังว่านะคะ\" ฉันยิ้ม\nเขาเงียบไปครู่หนึ่ง แล้วก็พูด\n\"ท่าน... ข้าพเจ้าขอถามอะไรหน่อยได้ไหมครับ?\"\n\"ได้เลยค่ะ\" ฉันตอบ\n\"ทำไมท่านถึงอยากช่วยเซเรน ดาร์คมูนขนาดนั้นครับ?\" เขาถาม\nคำถามนั้นทำให้ฉันหยุดชะงัก\n\"เพราะ... เพราะฉันไม่อยากให้เขาต้องสูญเสียครอบครัว\" ฉันตอบ\n\"แต่นั่นไม่ใช่เหตุผลทั้งหมดใช่ไหมครับ?\" เขาถาม \"ท่านรู้อะไรบางอย่างที่ข้าพเจ้าไม่รู้\"\nฉันลังเล\nควรจะบอกเขาไหม?\nบอกว่าฉันรู้อนาคต? รู้ว่าเซเรนจะกลายเป็นจอมมาร?\n\"ท่าน...\" ฉันพูดเบาๆ \"ถ้าฉันบอกท่านว่าฉันรู้อนาคต ท่านจะเชื่อไหม?\"\nอเล็กซิสมองฉันอยู่นาน\n\"ท่านมีเวทมนตร์ทำนายอนาคตหรือครับ?\" เขาถาม\n\"ไม่ใช่...\" ฉันตอบ \"แต่ฉันรู้ว่าในอนาคต ถ้าเราไม่ช่วยตระกูลดาร์คมูน เซเรนจะ... เซเรนจะกลายเป็นจอมมารที่ทำลายโลก\"\nเขาเงียบไป\nฉันกลัวว่าเขาจะไม่เชื่อ แต่แล้วเขาก็พูด\n\"ข้าพเจ้าเชื่อท่านครับ\"\n\"เอ๊ะ!?\" ฉันตกใจ \"ท่านเชื่อเหรอคะ!?\"\n\"ใช่ครับ\" เขาพยักหน้า \"เพราะข้าพเจ้าเห็นความจริงใจในดวงตาของท่าน และข้าพเจ้าก็รู้สึกได้ว่าเซเรนมีพลังงานมืดมนอยู่ภายใน ถ้าไม่ควบคุมให้ดี เขาอาจจะกลายเป็นอันตรายได้\"\nฉันถอนหายใจอย่างโล่งอก \"ขอบคุณที่เชื่อฉันนะคะ\"\n\"งั้นข้าพเจ้าจะช่วยท่านครับ\" เขาพูด \"ข้าพเจ้าจะใช้อำนาจของข้าพเจ้าป้องกันตระกูลดาร์คมูนให้\"\n\"จริงเหรอคะ!?\" ฉันร้องขึ้นด้วยความดีใจ\n\"ใช่ครับ\" เขายิ้ม \"แต่ท่านต้องทำตามสัญญา ไปงานเลี้ยงกับข้าพเจ้า\"\n\"ได้เลยค่ะ!\" ฉันตอบอย่างมีความสุข \"ฉันจะไป และจะเต้นรำให้ดีที่สุดเท่าที่จะทำได้!\"\nอเล็กซิสหัวเราะ \"เยี่ยมมากครับ\"\nวันต่อมา ที่ห้องเรียน\nฉันกำลังสอนวิชาสถิติอย่างมีความสุข\nนักเรียนทุกคนสนใจบทเรียนมากขึ้นเรื่อยๆ แม้แต่เอเลน่าที่เคยบ่นก็เริ่มตั้งใจเรียน\n\"อาจารย์ครับ\" เซเรนยกมือ \"หม่อมฉันขอถามคำถามหน่อยได้ไหมครับ?\"\n\"ได้เลยค่ะ\" ฉันตอบ\n\"ถ้าเราใช้สถิติเพื่อทำนายอนาคต แล้วเราเจอว่าอนาคตนั้นแย่มาก เราควรจะทำยังไงครับ?\" เขาถาม\nคำถามนั้นทำให้ฉันตะลึง\nเซเรนกำลังคิดเรื่องอนาคตของตัวเองหรือเปล่า?\n\"ถ้าเราเจอว่าอนาคตแย่...\" ฉันตอบอย่างระมัดระวัง \"เราก็ต้องพยายามเปลี่ยนมัน\"\n\"เปลี่ยนได้จริงเหรอครับ?\" เขาถาม\n\"ได้สิ\" ฉันพูดอย่างมั่นใจ \"อนาคตไม่ได้ตายตัว มันเปลี่ยนแปลงได้ตลอดเวลา ตราบใดที่เรายังทำอะไรได้ เรายังมีโอกาสเปลี่ยนแปลงมันได้\"\nเซเรนยิ้ม \"ขอบคุณครับ อาจารย์\"\nนักเรียนคนอื่นๆ ก็พยักหน้าเห็นด้วย\n\"อาจารย์พูดได้ดีมากเลยค่ะ!\" เอเลน่าพูด\n\"ใช่ค่ะ อาจารย์ทำให้หนูมีกำลังใจมากขึ้นเลย\" อีกคนพูด\nฉันยิ้ม \"ดีใจที่ช่วยได้นะ เอาล่ะ เรามาเรียนต่อกันเลย\"\nหลังเลิกเรียน\nเซเรนเดินมาหาฉันอีกครั้ง\n\"อาจารย์ครับ\" เขาพูดเบาๆ \"หม่อมฉันมีเรื่องอยากจะบอกท่าน\"\n\"อะไรจ๊ะ?\" ฉันถาม\n\"หม่อมฉันได้ยินว่า... ตระกูลไบรท์เมียร์กำลังวางแผนโจมตีตระกูลของหม่อมฉัน\" เขาพูดด้วยสีหน้าเศร้า\nฉันสะดุ้ง \"ใครบอกเธอ?\"\n\"พ่อของหม่อมฉันเขียนจดหมายมา\" เขาตอบ \"หม่อมฉันกำลังกังวลมากเลยครับ\"\nฉันเดินเข้าไปใกล้เขาแล้ววางมือบนไหล่ของเขา\n\"ไม่ต้องกังวลนะ\" ฉันพูดอย่างอ่อนโยน \"ฉันสัญญาว่าจะช่วยตระกูลของเธอให้ได้\"\n\"จริงเหรอครับ?\" เขาถาม \"แต่อาจารย์จะช่วยได้ยังไงครับ? อาจารย์เป็นแค่...\"\n\"เป็นแค่อาจารย์สอนสถิติใช่ไหม?\" ฉันยิ้ม \"แต่ฉันมีเพื่อนที่มีอำนาจนะ\"\n\"เพื่อน?\" เขาถาม\nในขณะนั้น อเล็กซิสก็เดินเข้ามาในห้องพอดี\n\"ศาสตราจารย์ เวลาฝึกเต้นรำแล้วครับ\" เขาพูด\nแล้วเขาก็สังเกตเห็นเซเรน \"อ้อ คุณเซเรน สวัสดีครับ\"\nเซเรนมองอเล็กซิสด้วยความประหลาดใจ \"ท่านดยุก... สวัสดีครับ\"\nอเล็กซิสยิ้ม \"ข้าพเจ้าได้ยินเรื่องของตระกูลท่านแล้วครับ ไม่ต้องกังวลไป ข้าพเจ้าจะช่วยเหลือ\"\n\"จริง... จริงเหรอครับ!?\" เซเรนตะโกน\n\"ใช่ครับ\" อเล็กซิสพยักหน้า \"ข้าพเจ้าจะส่งทหารไปปกป้องตระกูลของท่าน และจะเจรจากับตระกูลไบรท์เมียร์ให้\"\nเซเรนกลั้นน้ำตาไม่อยู่ \"ขอบคุณมากครับ ท่านดยุก! หม่อมฉัน... หม่อมฉันไม่รู้จะขอบคุณยังไงดีเลย!\"\n\"ไม่ต้องขอบคุณหรอกครับ\" อเล็กซิสยิ้ม \"ถ้าจะขอบคุณ ก็ขอบคุณศาสตราจารย์บุษบาของท่านเถอะ เธอคือคนที่ขอร้องข้าพเจ้า\"\nเซเรนหันมามองฉัน \"อาจารย์... ขอบคุณมากครับ\"\nฉันยิ้ม \"ไม่ต้องขอบคุณหรอก เธอเป็นนักเรียนที่ดีของฉันนะ ฉันไม่อยากให้เธอต้องเสียใจ\"\nเซเรนกอดฉันแน่น \"อาจารย์เป็นอาจารย์ที่ดีที่สุดเลยครับ!\"\nฉันกอดเขาตอบ และรู้สึกอุ่นใจมาก\nในใจฉันคิดว่า \"ฉันจะไม่ปล่อยให้เธอกลายเป็นจอมมารหรอกนะ เซเรน\"\nคืนนั้น\nฉันนอนอยู่บนเตียง คิดถึงทุกอย่างที่เกิดขึ้น\nฉันมาอยู่ในโลกนี้แค่ไม่กี่วัน แต่ชีวิตของฉันก็เปลี่ยนไปมากมาย\nฉันมีนักเรียนที่น่ารัก มีดยุกหนุ่มที่ดูแลฉัน และที่สำคัญที่สุดคือ... ฉันมีเป้าหมายในชีวิต\n\"ฉันจะช่วยเซเรน และจะไม่ปล่อยให้อนาคตที่แย่กลายเป็นจริง\" ฉันพูดกับตัวเอง\nแล้วความทรงจำของบุษบาก็ไหลเข้ามาอีกครั้ง\nแต่คราวนี้ไม่ใช่เรื่องเซเรน\n\"ระวัง... อเล็กซิส เดอ วาล็องเซีย... เขามีความลับ...\"\nฉันตกใจ \"ความลับ!? ความลับอะไร?\"\nแต่ความทรงจำก็หายไป ก่อนที่บุษบาจะบอกว่ามันคืออะไร\n\"เฮ้อ... ปัญหาใหม่อีกแล้วเหรอเนี่ย\" ฉันถอนหายใจ\nแต่ตอนนี้ฉันไม่อยากคิดมาก\nฉันมีงานเลี้ยงที่ต้องไป มีเต้นรำที่ต้องฝึก และที่สำคัญที่สุดคือ... ฉันต้องช่วยเซเรนให้ได้\nความลับของอเล็กซิสคงต้องค้นหาทีหลังแล้วกัน"
    }
  ]
}